[
  {
    "index": 0,
    "title": "Mice in Bion-M 1 Space Mission: Training and Selection",
    "authors": [
      "Alexander Andreev-Andrievskiy",
      "Anfisa Popova",
      "Richard Boyle",
      "Jeffrey Alberts",
      "Boris Shenkman",
      "Olga Vinogradova",
      "Oleg Dolgov",
      "Konstantin Anokhin",
      "Darya Tsvirkun",
      "Pavel Soldatov",
      "Tatyana Nemirovskaya",
      "Eugeniy Ilyin",
      "Vladimir Sychev"
    ],
    "abstract": "After a 16-year hiatus, Russia has resumed its program of biomedical research in space, with the successful 30-day flight of the Bion-M 1 biosatellite (April 19–May 19, 2013). The principal species for biomedical research in this project was the mouse. This paper presents an overview of the scientific goals, the experimental design and the mouse training/selection program. The aim of mice experiments in the Bion-M 1 project was to elucidate cellular and molecular mechanisms, underlying the adaptation of key physiological systems to long-term exposure in microgravity. The studies with mice combined in vivo measurements, both in flight and post-flight (including continuous blood pressure measurement), with extensive in vitro studies carried out shortly after return of the mice and in the end of recovery study. Male C57/BL6 mice group housed in space habitats were flown aboard the Bion-M 1 biosatellite, or remained on ground in the control experiment that replicated environmental and housing conditions in the spacecraft. Vivarium control groups were used to account for housing effects and possible seasonal differences. Mice training included the co-adaptation in housing groups and mice adaptation to paste food diet. The measures taken to co-adapt aggressive male mice in housing groups and the peculiarities of “space” paste food are described. The training program for mice designated for in vivo studies was broader and included behavioral/functional test battery and continuous behavioral measurements in the home-cage. The results of the preliminary tests were used for the selection of homogenous groups. After the flight, mice were in good condition for biomedical studies and displayed signs of pronounced disadaptation to Earth's gravity. The outcomes of the training program for the mice welfare are discussed. We conclude that our training program was effective and that male mice can be successfully employed in space biomedical research.",
    "headings": [
      "Introduction",
      "Overview of the Bion-m 1 mission",
      "Materials and Methods",
      "Results and Discussion",
      "General Outcomes"
    ],
    "summary": "This publication details Russia's resumed space biomedical research program with the 30-day Bion-M 1 mission, utilizing male C57/BL6 mice to elucidate cellular and molecular mechanisms of physiological adaptation to long-term microgravity. It describes the experimental design, including rigorous animal training for group co-adaptation and diet, and a broader program for in vivo studies that informed homogenous group selection. The training proved effective, as mice were in good condition for post-flight biomedical studies, despite exhibiting pronounced disadaptation to Earth's gravity.",
    "impact": "This research significantly advances the methodology for employing live animals in long-duration space missions, providing validated protocols for mouse training and selection crucial for future space biology experiments. It underpins efforts to understand microgravity's cellular and molecular impacts on physiological systems, which is vital for maintaining astronaut health and developing effective countermeasures. The successful execution of the Bion-M 1 animal program demonstrates renewed capabilities in Russian space biomedical research and provides a foundation for continued international collaboration in space biology.",
    "theme": "Mission Planning for Microgravity Effects Research",
    "doi": "10.1371/journal.pone.0104830",
    "publication_date": "2014 Aug 18",
    "journal": "PLoS One.",
    "keywords": [
      "Mice",
      "Microgravity",
      "Bion-M 1",
      "Space biology",
      "Animal welfare",
      "Physiological adaptation",
      "Mission planning",
      "Biomedical research"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/",
    "original_title": "Mice in Bion-M 1 space mission: training and selection"
  },
  {
    "index": 1,
    "title": "Microgravity Induces Pelvic Bone Loss through Osteoclastic Activity, Osteocytic Osteolysis, and Osteoblastic Cell Cycle Inhibition by CDKN1a/p21",
    "authors": [
      "Elizabeth A Blaber",
      "Natalya Dvorochkin",
      "Chialing Lee",
      "Joshua S Alwood",
      "Rukhsana Yousuf",
      "Piero Pianetta",
      "Ruth K Globus",
      "Brendan P Burns",
      "Eduardo A C Almeida"
    ],
    "abstract": "Bone is a dynamically remodeled tissue that requires gravity-mediated mechanical stimulation for maintenance of mineral content and structure. Homeostasis in bone occurs through a balance in the activities and signaling of osteoclasts, osteoblasts, and osteocytes, as well as proliferation and differentiation of their stem cell progenitors. Microgravity and unloading are known to cause osteoclast-mediated bone resorption; however, we hypothesize that osteocytic osteolysis, and cell cycle arrest during osteogenesis may also contribute to bone loss in space. To test this possibility, we exposed 16-week-old female C57BL/6J mice (n = 8) to microgravity for 15-days on the STS-131 space shuttle mission. Analysis of the pelvis by µCT shows decreases in bone volume fraction (BV/TV) of 6.29%, and bone thickness of 11.91%. TRAP-positive osteoclast-covered trabecular bone surfaces also increased in microgravity by 170% (p = 0.004), indicating osteoclastic bone degeneration. High-resolution X-ray nanoCT studies revealed signs of lacunar osteolysis, including increases in cross-sectional area (+17%, p = 0.022), perimeter (+14%, p = 0.008), and canalicular diameter (+6%, p = 0.037). Expression of matrix metalloproteinases (MMP) 1, 3, and 10 in bone, as measured by RT-qPCR, was also up-regulated in microgravity (+12.94, +2.98 and +16.85 fold respectively, p<0.01), with MMP10 localized to osteocytes, and consistent with induction of osteocytic osteolysis. Furthermore, expression of CDKN1a/p21 in bone increased 3.31 fold (p<0.01), and was localized to osteoblasts, possibly inhibiting the cell cycle during tissue regeneration as well as conferring apoptosis resistance to these cells. Finally the apoptosis inducer Trp53 was down-regulated by −1.54 fold (p<0.01), possibly associated with the quiescent survival-promoting function of CDKN1a/p21. In conclusion, our findings identify the pelvic and femoral region of the mouse skeleton as an active site of rapid bone loss in microgravity, and indicate that this loss is not limited to osteoclastic degradation. Therefore, this study offers new evidence for microgravity-induced osteocytic osteolysis, and CDKN1a/p21-mediated osteogenic cell cycle arrest.",
    "headings": [
      "Introduction",
      "Results",
      "Discussion",
      "Conclusions"
    ],
    "summary": "This study investigated whether microgravity-induced pelvic bone loss involves mechanisms beyond osteoclastic activity, including osteocytic osteolysis and osteoblastic cell cycle inhibition. Using mice from a 15-day space shuttle mission, researchers found significant bone loss (6.29% decrease in BV/TV, 11.91% decrease in thickness), a 170% increase in osteoclastic activity, and evidence of osteocytic osteolysis demonstrated by increased lacunar dimensions (e.g., +17% cross-sectional area) and upregulated MMP expression. The study also identified a 3.31-fold increase in CDKN1a/p21 expression in osteoblasts, indicating cell cycle arrest, thereby revealing new molecular pathways contributing to rapid microgravity-induced bone degeneration.",
    "impact": "Scientifically, this publication significantly advances our understanding of space-induced bone loss by identifying novel mechanisms like osteocytic osteolysis and CDKN1a/p21-mediated osteogenic cell cycle arrest, moving beyond the established role of osteoclastic activity. Practically, these findings are critical for safeguarding astronaut health during long-duration space missions, informing the development of targeted countermeasures to prevent severe bone demineralization. Broadly, this research offers new avenues for investigating and potentially treating disuse-related bone loss on Earth, highlighting molecular pathways that could be therapeutic targets.",
    "theme": "Microgravity Effects on Bone Health",
    "doi": "10.1371/journal.pone.0061372",
    "publication_date": "2013 Apr 18",
    "journal": "PLoS One.",
    "keywords": [
      "Microgravity",
      "Bone loss",
      "Osteocytic osteolysis",
      "Osteoclasts",
      "Osteoblasts",
      "CDKN1a/p21",
      "Pelvic bone",
      "Bone remodeling"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/",
    "original_title": "Microgravity induces pelvic bone loss through osteoclastic activity, osteocytic osteolysis, and osteoblastic cell cycle inhibition by CDKN1a/p21"
  },
  {
    "index": 2,
    "title": "Microgravity and Cellular Biology: Insights into Cellular Responses and Implications for Human Health",
    "authors": [
      "Nelson Adolfo López Garzón",
      "María Virginia Pinzón-Fernández",
      "Jhan S Saavedra T",
      "Humberto A Nati-Castillo",
      "Marlon Arias-Intriago",
      "Camila Salazar-Santoliva",
      "Juan S Izquierdo-Condoy"
    ],
    "abstract": "Microgravity, defined by minimal gravitational forces, represents a unique environment that profoundly influences biological systems, including human cells. This review examines the effects of microgravity on biological processes and their implications for human health. Microgravity significantly impacts the immune system by disrupting key mechanisms, such as T cell activation, cytokine production, and macrophage differentiation, leading to increased susceptibility to infections. In cancer biology, it promotes the formation of spheroids in cancer stem cells and thyroid cancer cells, which closely mimic in vivo tumor dynamics, providing novel insights for oncology research. Additionally, microgravity enhances tissue regeneration by modulating critical pathways, including Hippo and PI3K-Akt, thereby improving stem cell differentiation into hematopoietic and cardiomyocyte lineages. At the organ level, microgravity induces notable changes in hepatic metabolism, endothelial function, and bone mechanotransduction, contributing to lipid dysregulation, vascular remodeling, and accelerated bone loss. Notably, cardiomyocytes derived from human pluripotent stem cells and cultured under microgravity exhibit enhanced mitochondrial biogenesis, improved calcium handling, and advanced structural maturation, including increased sarcomere length and nuclear eccentricity. These advancements enable the development of functional cardiomyocytes, presenting promising therapeutic opportunities for treating cardiac diseases, such as myocardial infarctions. These findings underscore the dual implications of microgravity for space medicine and terrestrial health. They highlight its potential to drive advances in regenerative therapies, oncology, and immunological interventions. Continued research into the biological effects of microgravity is essential for protecting astronaut health during prolonged space missions and fostering biomedical innovations with transformative applications on Earth.",
    "headings": [
      "1. Introduction",
      "2. Materials and Methods",
      "3. Effects of Microgravity on the Immune System",
      "4. Impact on Cancer Biology",
      "5. Impacts on Tissues and Organ Systems",
      "6. Impacts on Stem Cells and Cell Regeneration"
    ],
    "summary": "This review examines the profound influence of microgravity on biological systems, including human cells, and its implications for human health. Key findings indicate that microgravity disrupts the immune system, promotes cancer spheroid formation, and enhances tissue regeneration by modulating pathways like Hippo and PI3K-Akt. It also induces changes in hepatic metabolism, endothelial function, and bone mechanotransduction, while specifically enhancing mitochondrial biogenesis, calcium handling, and structural maturation in human pluripotent stem cell-derived cardiomyocytes. These insights underscore the dual significance of microgravity for protecting astronaut health and fostering biomedical innovations for terrestrial applications, such as treating cardiac diseases.",
    "impact": "Scientifically, this publication significantly advances the understanding of microgravity's multifaceted effects on cellular and systemic biological processes, from immune function and cancer progression to tissue regeneration and cardiac physiology. Practically, these findings are crucial for developing countermeasures to protect astronaut health during long-duration space missions and have promising terrestrial applications in regenerative medicine, oncology, and immunology, potentially leading to novel therapies for conditions like myocardial infarctions. The research highlights a vital pathway for translating space biology discoveries into transformative biomedical innovations on Earth.",
    "theme": "Microgravity Effects on Cell Biology and Human Health",
    "doi": "10.3390/ijms26073058",
    "publication_date": "2025 Mar 27",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "microgravity",
      "tissue effects",
      "immune system",
      "cardiomyocytes",
      "cancer biology",
      "human health"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988870/",
    "original_title": "Stem Cell Health and Tissue Regeneration in Microgravity"
  },
  {
    "index": 3,
    "title": "Selective Proliferation of Highly Functional Adipose-Derived Stem Cells in Microgravity Culture with Stirred Microspheres",
    "authors": [
      "Takanobu Mashiko",
      "Koji Kanayama",
      "Natsumi Saito",
      "Takako Shirado",
      "Rintaro Asahi",
      "Masanori Mori",
      "Kotaro Yoshimura"
    ],
    "abstract": "Therapeutic effects of adult stem-cell transplantations are limited by poor cell-retention in target organs, and a reduced potential for optimal cell differentiation compared to embryonic stem cells. However, contemporary studies have indicated heterogeneity within adult stem-cell pools, and a novel culturing technique may address these limitations by selecting those for cell proliferation which are highly functional. Here, we report the preservation of stemness in human adipose-derived stem cells (hASCs) by using microgravity conditions combined with microspheres in a stirred suspension. The cells were bound to microspheres (100−300 μm) and cultured using a wave-stirring shaker. One-week cultures using polystyrene and collagen microspheres increased the proportions of SSEA-3(+) hASCs 4.4- and 4.3-fold (2.7- and 2.9-fold increases in their numbers), respectively, compared to normal culture conditions. These cultured hASCs expressed higher levels of pluripotent markers (OCT4, SOX2, NANOG, MYC, and KLF), and had improved abilities for proliferation, colony formation, network formation, and multiple-mesenchymal differentiation. We believe that this novel culturing method may further enhance regenerative therapies using hASCs.",
    "headings": [
      "1. Introduction",
      "2. Materials and Methods",
      "3. Results",
      "4. Discussions",
      "5. Conclusions"
    ],
    "summary": "This study aimed to improve adult stem-cell transplantation by selectively proliferating highly functional human adipose-derived stem cells (hASCs) using a novel microgravity culture technique with stirred microspheres. One-week cultures utilizing polystyrene and collagen microspheres significantly increased the proportions of SSEA-3(+) hASCs by 4.4- and 4.3-fold, respectively (corresponding to 2.7- and 2.9-fold increases in their total numbers), compared to normal culture conditions. These cultured hASCs demonstrated enhanced expression of pluripotent markers and improved abilities for proliferation, colony formation, network formation, and multiple-mesenchymal differentiation, suggesting this method could significantly advance regenerative therapies.",
    "impact": "This research provides a scientifically significant advancement in stem cell biology by demonstrating a novel and effective method to enrich highly functional adult stem cells, potentially overcoming current limitations in regenerative medicine. The application of microgravity culture directly addresses NASA's Space Biology interests, offering potential for improving astronaut health through enhanced regenerative therapies for injuries or tissue repair during long-duration space missions. Beyond space applications, this technique has broader implications for optimizing cell manufacturing for a wide range of terrestrial clinical uses of hASCs, paving the way for more effective regenerative treatments.",
    "theme": "Microgravity Effects on Cell Biology",
    "doi": "10.3390/cells10030560",
    "publication_date": "2021 Mar 4",
    "journal": "Cells.",
    "keywords": [
      "adipose-derived stem cell",
      "microgravity culture",
      "polystyrene microsphere",
      "collagen microsphere",
      "multilineage-differentiating stress-enduring cell"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7998608/",
    "original_title": "Microgravity Reduces the Differentiation and Regenerative Potential of Embryonic Stem Cells"
  },
  {
    "index": 4,
    "title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station",
    "authors": [
      "Macarena Parra",
      "Jimmy Jung",
      "Travis D Boone",
      "Luan Tran",
      "Elizabeth A Blaber",
      "Mark Brown",
      "Matthew Chin",
      "Tori Chinn",
      "Jacob Cohen",
      "Robert Doebler",
      "Dzung Hoang",
      "Elizabeth Hyde",
      "Matthew Lera",
      "Louie T Luzod",
      "Mark Mallinson",
      "Oana Marcu",
      "Youssef Mohamedaly",
      "Antonio J Ricco",
      "Kathleen Rubins",
      "Gregory D Sgarlato",
      "Rafael O Talavera",
      "Peter Tong",
      "Eddie Uribe",
      "Jeffrey Williams",
      "Diana Wu",
      "Rukhsana Yousuf",
      "Charles S Richey",
      "Julie Schonfeld",
      "Eduardo A C Almeida"
    ],
    "abstract": "The International Space Station (ISS) National Laboratory is dedicated to studying the effects of space on life and physical systems, and to developing new science and technologies for space exploration. A key aspect of achieving these goals is to operate the ISS National Lab more like an Earth-based laboratory, conducting complex end-to-end experimentation, not limited to simple microgravity exposure. Towards that end NASA developed a novel suite of molecular biology laboratory tools, reagents, and methods, named WetLab-2, uniquely designed to operate in microgravity, and to process biological samples for real-time gene expression analysis on-orbit. This includes a novel fluidic RNA Sample Preparation Module and fluid transfer devices, all-in-one lyophilized PCR assays, centrifuge, and a real-time PCR thermal cycler. Here we describe the results from the WetLab-2 validation experiments conducted in microgravity during ISS increment 47/SPX-8. Specifically, quantitative PCR was performed on a concentration series of DNA calibration standards, and Reverse Transcriptase-quantitative PCR was conducted on RNA extracted and purified on-orbit from frozen Escherichia coli and mouse liver tissue. Cycle threshold (Ct) values and PCR efficiencies obtained on-orbit from DNA standards were similar to Earth (1 g) controls. Also, on-orbit multiplex analysis of gene expression from bacterial cells and mammalian tissue RNA samples was successfully conducted in about 3 h, with data transmitted within 2 h of experiment completion. Thermal cycling in microgravity resulted in the trapping of gas bubbles inside septa cap assay tubes, causing small but measurable increases in Ct curve noise and variability. Bubble formation was successfully suppressed in a rapid follow-up on-orbit experiment using standard caps to pressurize PCR tubes and reduce gas release during heating cycles. The WetLab-2 facility now provides a novel operational on-orbit research capability for molecular biology and demonstrates the feasibility of more complex wet bench experiments in the ISS National Lab environment.",
    "headings": [
      "Introduction",
      "Materials and methods",
      "Results",
      "Discussion"
    ],
    "summary": "This study validated WetLab-2, a novel suite of molecular biology tools developed for microgravity, enabling on-orbit RNA isolation and real-time gene expression analysis on the International Space Station. Quantitative PCR on DNA standards yielded cycle threshold (Ct) values and PCR efficiencies similar to Earth controls, while multiplex analysis of gene expression from bacterial and mammalian RNA samples was successfully conducted in approximately 3 hours, with data transmitted within 2 hours of completion. The research identified and suppressed gas bubble formation during thermal cycling, demonstrating the feasibility of complex wet bench experiments and providing a new operational capability for molecular biology on ISS.",
    "impact": "Scientifically, this work significantly advances space biology by establishing the first robust, end-to-end molecular biology laboratory capability on the ISS, enabling complex gene expression analysis directly in microgravity. Practically, WetLab-2 is crucial for understanding the effects of space on biological systems, developing countermeasures for astronaut health, and facilitating advanced life science research critical for long-duration space exploration. The successful validation, led by NASA authors and published in a reputable journal, paves the way for more sophisticated biological research on-orbit and could inform the development of remote or extreme environment molecular diagnostics on Earth.",
    "theme": "Technology Development for Genetics & Genomics",
    "doi": "10.1371/journal.pone.0183480",
    "publication_date": "2017 Sep 6",
    "journal": "PLoS One",
    "keywords": [
      "Microgravity",
      "International Space Station",
      "WetLab-2",
      "Gene expression",
      "RNA isolation",
      "Real-time PCR",
      "Molecular biology",
      "Technology validation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5587110/",
    "original_title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station"
  },
  {
    "index": 5,
    "title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart",
    "authors": [
      "Akhilesh Kumar",
      "Candice G T Tahimic",
      "Eduardo A C Almeida",
      "Ruth K Globus"
    ],
    "abstract": "Spaceflight causes cardiovascular changes due to microgravity-induced redistribution of body fluids and musculoskeletal unloading. Cardiac deconditioning and atrophy on Earth are associated with altered Trp53 and oxidative stress-related pathways, but the effects of spaceflight on cardiac changes at the molecular level are less understood. We tested the hypothesis that spaceflight alters the expression of key genes related to stress response pathways, which may contribute to cardiovascular deconditioning during extended spaceflight. Mice were exposed to spaceflight for 15 days or maintained on Earth (ground control). Ventricle tissue was harvested starting ~3 h post-landing. We measured expression of select genes implicated in oxidative stress pathways and Trp53 signaling by quantitative PCR. Cardiac expression levels of 37 of 168 genes tested were altered after spaceflight. Spaceflight downregulated transcription factor, Nfe2l2 (Nrf2), upregulated Nox1 and downregulated Ptgs2, suggesting a persistent increase in oxidative stress-related target genes. Spaceflight also substantially upregulated Cdkn1a (p21) and cell cycle/apoptosis-related gene Myc, and downregulated the inflammatory response gene Tnf. There were no changes in apoptosis-related genes such as Trp53. Spaceflight altered the expression of genes regulating redox balance, cell cycle and senescence in cardiac tissue of mice. Thus, spaceflight may contribute to cardiac dysfunction due to oxidative stress.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "3. Discussion",
      "4. Materials and Methods",
      "5. Conclusions"
    ],
    "summary": "This study investigated how 15-day spaceflight alters the expression of stress response genes in mouse heart tissue to understand cardiovascular deconditioning. It found that 37 out of 168 tested cardiac genes were altered, with significant downregulation of Nfe2l2 and upregulation of Nox1, suggesting increased oxidative stress. Additionally, spaceflight upregulated Cdkn1a and Myc while downregulating Tnf, indicating changes in cell cycle and inflammatory pathways, ultimately suggesting spaceflight may contribute to cardiac dysfunction due to oxidative stress.",
    "impact": "This research significantly advances understanding of spaceflight-induced cardiac changes at the molecular level, identifying specific gene targets related to oxidative stress and cell cycle regulation. These findings have practical implications for astronaut health during long-duration missions, potentially guiding the development of countermeasures to prevent cardiac deconditioning and oxidative stress. Furthermore, this work establishes a foundation for future studies exploring protein-level changes and therapeutic interventions for spaceflight-related cardiac dysfunction, with potential broader applications for terrestrial heart conditions involving similar molecular pathways.",
    "theme": "Cardiovascular System Genetics & Genomics",
    "doi": "10.3390/ijms22169088",
    "publication_date": "2021 Aug 23",
    "journal": "Int J Mol Sci",
    "keywords": [
      "spaceflight",
      "microgravity",
      "heart",
      "gene expression",
      "oxidative stress",
      "Nfe2l2",
      "NADPH oxidase",
      "Ptgs2",
      "Cdkn1a",
      "Myc"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8396460/",
    "original_title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart"
  },
  {
    "index": 6,
    "title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System",
    "authors": [
      "Joshua S Alwood",
      "Luan H Tran",
      "Ann-Sofie Schreurs",
      "Yasaman Shirazi-Fard",
      "Akhilesh Kumar",
      "Diane Hilton",
      "Candice G T Tahimic",
      "Ruth K Globus"
    ],
    "abstract": "Space radiation may pose a risk to skeletal health during subsequent aging. Irradiation acutely stimulates bone remodeling in mice, although the long-term influence of space radiation on bone-forming potential (osteoblastogenesis) and possible adaptive mechanisms are not well understood. We hypothesized that ionizing radiation impairs osteoblastogenesis in an ion-type specific manner, with low doses capable of modulating expression of redox-related genes. 16-weeks old, male, C57BL6/J mice were exposed to low linear-energy-transfer (LET) protons (150 MeV/n) or high-LET 56Fe ions (600 MeV/n) using either low (5 or 10 cGy) or high (50 or 200 cGy) doses at NASA’s Space Radiation Lab. Five weeks or one year after irradiation, tissues were harvested and analyzed by microcomputed tomography for cancellous microarchitecture and cortical geometry. Marrow-derived, adherent cells were grown under osteoblastogenic culture conditions. Cell lysates were analyzed by RT-PCR during the proliferative or mineralizing phase of growth, and differentiation was analyzed by imaging mineralized nodules. As expected, a high dose (200 cGy), but not lower doses, of either 56Fe or protons caused a loss of cancellous bone volume/total volume. Marrow cells produced mineralized nodules ex vivo regardless of radiation type or dose; 56Fe (200 cGy) inhibited osteoblastogenesis by more than 90% (5 weeks and 1 year post-IR). After 5 weeks, irradiation (protons or 56Fe) caused few changes in gene expression levels during osteoblastogenesis, although a high dose 56Fe (200 cGy) increased Catalase and Gadd45. The addition of exogenous superoxide dismutase (SOD) protected marrow-derived osteoprogenitors from the damaging effects of exposure to low-LET (137Cs γ) when irradiated in vitro, but had limited protective effects on high-LET 56Fe-exposed cells. In sum, either protons or 56Fe at a relatively high dose (200 cGy) caused persistent bone loss, whereas only high-LET 56Fe increased redox-related gene expression, albeit to a limited extent, and inhibited osteoblastogenesis. Doses below 50 cGy did not elicit widespread responses in any parameter measured. We conclude that high-LET irradiation at 200 cGy impaired osteoblastogenesis and regulated steady-state gene expression of select redox-related genes during osteoblastogenesis, which may contribute to persistent bone loss.",
    "headings": [
      "Introduction",
      "Results",
      "Discussion",
      "Materials and Methods"
    ],
    "summary": "This study investigated the dose- and ion-dependent effects of space-like radiation (protons and 56Fe ions) on skeletal health and osteoblastogenesis in mice, hypothesizing ion-specific impairment and redox gene modulation. It found that a high dose (200 cGy) of either protons or 56Fe ions caused persistent cancellous bone loss, while 56Fe at 200 cGy specifically inhibited osteoblastogenesis by over 90% and increased select redox-related gene expression. Doses below 50 cGy did not elicit widespread responses, indicating that high-LET irradiation at higher doses profoundly impairs bone formation and contributes to lasting bone loss.",
    "impact": "This research significantly advances the understanding of how different types and doses of space radiation impact skeletal health, particularly highlighting the severe, persistent inhibition of osteoblastogenesis (over 90%) by high-LET 56Fe ions at 200 cGy. These findings are critical for assessing long-duration space mission risks and developing targeted countermeasures to protect astronaut bone health from specific radiation types. The study underscores the necessity for tailored protective strategies against high-LET radiation and informs future research into dose-specific mechanisms of radiation-induced bone damage.",
    "theme": "Space Radiation Bone & Muscle Health",
    "doi": "10.3390/ijms18102117",
    "publication_date": "2017 Oct 10",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "cancellous bone",
      "osteoblast",
      "ionizing radiation",
      "spaceflight",
      "oxidative stress"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666799/",
    "original_title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System"
  },
  {
    "index": 7,
    "title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions",
    "authors": [
      "Joshua S Alwood",
      "April E Ronca",
      "Richard C Mains",
      "Mark J Shelhamer",
      "Jeffrey D Smith",
      "Thomas J Goodwin"
    ],
    "abstract": "NASA’s Space Biology and Human Research Program entities have recently spearheaded communications both internally and externally to coordinate the agency’s translational research efforts. In this paper, we strongly advocate for translational research at NASA, provide recent examples of NASA sponsored early-stage translational research, and discuss options for a path forward. Our overall objective is to help in stimulating a collaborative research across multiple disciplines and entities that, working together, will more effectively and more rapidly achieve NASA’s goals for human spaceflight.",
    "headings": [
      "Introduction",
      "NASA’s involvement in translational research",
      "Definitions",
      "NASA’s human spaceflight challenges",
      "Translational research: pioneered by NIH",
      "Recent NASA drivers toward translational research",
      "NASA’s current translational research approach",
      "Examples of NASA life sciences basic-to-applied translational research",
      "Immune response",
      "Microbe-host interactions",
      "Oxidative stress",
      "Visual impairment/intracranial pressure (VI/IP)",
      "Options for NASA’s future translational research path",
      "Building and managing partnerships",
      "New collaborations",
      "NASA’s open science and data sharing",
      "Education, communications, and advocacy",
      "Closing",
      "Acknowledgements",
      "Author Contributions",
      "Competing Interests",
      "References"
    ],
    "summary": "This publication strongly advocates for and provides recent examples of NASA's early-stage translational research, discussing options for a future path. Its primary objective is to stimulate collaborative, multidisciplinary research to more effectively and rapidly achieve NASA’s human spaceflight goals, addressing key challenges such as immune response, microbe-host interactions, oxidative stress, and visual impairment/intracranial pressure.",
    "impact": "This paper significantly advances the understanding of how to implement translational research within NASA's life sciences, effectively bridging fundamental discoveries to practical applications for human spaceflight. Its recommendations for partnerships, open science, and collaborative research directly influence the development of countermeasures and strategies for astronaut health and safety. The framework proposed could also serve as a model for translational efforts in other complex scientific domains or extreme environments.",
    "theme": "Health Monitoring",
    "doi": "10.1038/s41526-016-0002-8",
    "publication_date": "2017 Jan 12",
    "journal": "NPJ Microgravity",
    "keywords": [
      "Translational Research",
      "Space Biology",
      "Human Spaceflight",
      "Astronaut Health",
      "Space Medicine",
      "Immune Response",
      "Visual Impairment",
      "Countermeasures"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460236/",
    "original_title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions."
  },
  {
    "index": 8,
    "title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality",
    "authors": [
      "Megan M Pendleton",
      "Saghi Sadoughi",
      "Alfred Li",
      "Grace D O'Connell",
      "Joshua S Alwood",
      "Tony M Keaveny"
    ],
    "abstract": "One potentially important bone quality characteristic is the response of bone to cyclic (repetitive) mechanical loading. In small animals, such as in rats and mice, cyclic loading experiments are particularly challenging to perform in a precise manner due to the small size of the bones and difficult-to-eliminate machine compliance. Addressing this issue, we developed a precise method for ex vivo cyclic compressive loading of isolated mouse vertebral bodies. The method has three key characteristics: 3D-printed support jigs for machining plano-parallel surfaces of the tiny vertebrae; pivotable loading platens to ensure uniform contact and loading of specimen surfaces; and specimen-specific micro-CT-based finite element analysis to measure stiffness to prescribe force levels that produce the same specified level of strain for all test specimens. To demonstrate utility, we measured fatigue life for three groups (n = 5–6 per group) of L5 vertebrae of C57BL/6J male mice, comparing our new method against two methods commonly used in the literature. We found reduced scatter of the mechanical behavior for this new method compared to the literature methods. In particular, for a controlled level of strain, the standard deviation of the measured fatigue life was up to 5-fold lower for the new method (F-ratio = 4.9; p < 0.01). The improved precision for this new method for biomechanical testing of small-animal vertebrae may help elucidate aspects of bone quality.",
    "headings": [
      "1. Introduction",
      "2. Materials and methods",
      "3. Results",
      "4. Discussion",
      "Acknowledgments",
      "Conflicts of interest",
      "Appendix A. Image processing",
      "Appendix B.",
      "References"
    ],
    "summary": "This study developed a precise ex vivo method for cyclic compressive loading of isolated mouse vertebral bodies to assess bone quality, specifically addressing challenges with small bone size and machine compliance. The new method achieved significantly reduced scatter, with the standard deviation of measured fatigue life being up to 5-fold lower (F-ratio = 4.9; p < 0.01) compared to commonly used literature methods for a controlled strain level. This improved precision can better elucidate aspects of bone quality in small animals.",
    "impact": "This publication significantly advances the methodology for assessing bone quality and fatigue life in small animal models, which are crucial for space biology research on microgravity-induced bone loss. By reducing the standard deviation of fatigue life measurements by up to 5-fold, it enables more precise and reliable evaluations of bone mechanics, directly supporting the development and testing of countermeasures for astronaut bone health. The improved precision also has broader implications for terrestrial bone disease research and enhancing preclinical study rigor.",
    "theme": "Technology Development for Bone Health",
    "doi": "10.1016/j.bonr.2018.10.002",
    "publication_date": "2018 Oct 27",
    "journal": "Bone Rep.",
    "keywords": [
      "Fatigue",
      "Bone mechanics",
      "Mouse",
      "Vertebrae",
      "Bone quality"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6222041/",
    "original_title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality."
  },
  {
    "index": 9,
    "title": "Effects of ex vivo Ionizing Radiation on Collagen Structure and Whole-Bone Mechanical Properties of Mouse Vertebrae",
    "authors": [
      "Megan M Pendleton",
      "Shannon R Emerzian",
      "Jennifer Liu",
      "Simon Y Tang",
      "Grace D O’Connell",
      "Joshua S Alwood",
      "Tony M Keaveny"
    ],
    "abstract": "Bone can become brittle when exposed to ionizing radiation across a wide range of clinically relevant doses that span from radiotherapy (accumulative 50 Gy) to sterilization (~35,000 Gy). While irradiation-induced embrittlement has been attributed to changes in the collagen molecular structure, the relative role of collagen fragmentation versus non-enzymatic collagen crosslinking remains unclear. To better understand the effects of radiation on the bone material without cellular activity, we conducted an ex vivo x-ray radiation experiment on excised mouse lumbar vertebrae. Spinal tissue from twenty-week old, female, C57BL/6J mice were randomly assigned to a single x-ray radiation dose of either 0 (control), 50, 1,000, 17,000, or 35,000 Gy. Measurements were made for collagen fragmentation, non-enzymatic collagen crosslinking, and both monotonic and cyclic-loading compressive mechanical properties. We found that the group differences for mechanical properties were more consistent with those for collagen fragmentation than for non-enzymatic collagen crosslinking. Monotonic strength at 17,000 and 35,000 Gy was lower than that of the control by 50% and 73% respectively, (p < 0.001) but at 50 and 1,000 Gy was not different than the control. Consistent with those trends, collagen fragmentation only occurred at 17,000 and 35,000 Gy. By contrast, non-enzymatic collagen crosslinking was greater than control for all radiation doses (p < 0.001). All results were consistent both for monotonic and cyclic loading conditions. We conclude that the reductions in bone compressive monotonic strength and fatigue life due to ex vivo ionizing radiation are more likely caused by fragmentation of the collagen backbone than any increases in non-enzymatic collagen crosslinks.",
    "headings": [
      "1. Introduction",
      "2. Materials and Methods",
      "2.1. Animals",
      "2.2. Specimen preparation",
      "2.3. Ex Vivo X-Ray Irradiation",
      "2.4. Quantitative micro-CT Imaging",
      "2.5. Mechanical Characterization",
      "2.6. Biochemical Characterization",
      "2.7. Statistics",
      "3. Results",
      "3.1. Mechanical Characterization",
      "3.2. Biochemical Characterization",
      "3.3. Quantitative micro-CT Imaging",
      "4. Discussion",
      "5. Appendix: Supplemental Study",
      "6 References"
    ],
    "summary": "This study investigated the ex vivo effects of ionizing radiation on mouse vertebrae to clarify if collagen fragmentation or non-enzymatic crosslinking causes bone embrittlement without cellular activity. Researchers found that high radiation doses (17,000 and 35,000 Gy) significantly reduced monotonic strength by 50% and 73% respectively, correlating with collagen fragmentation. While non-enzymatic collagen crosslinking increased at all radiation doses, the reductions in bone strength and fatigue life were more consistent with collagen backbone fragmentation.",
    "impact": "Scientifically, this publication advances the understanding of radiation-induced bone embrittlement by conclusively linking reductions in bone strength and fatigue life to collagen fragmentation, rather than non-enzymatic crosslinking, at high doses. For NASA Space Biology, this research is crucial for understanding how space radiation directly affects the bone material properties of astronauts, aiding in risk assessment and countermeasure development. Broader implications include improving radiotherapy protocols, developing safer sterilization methods for bone grafts, and mitigating radiation-induced bone degradation in various clinical contexts.",
    "theme": "Space Radiation Effects on Bone Health",
    "doi": "10.1016/j.bone.2019.115043",
    "publication_date": "2019 Aug 21",
    "journal": "Bone",
    "keywords": [
      "ionizing radiation",
      "bone strength",
      "fatigue",
      "collagen",
      "sterilization",
      "bone-graft"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813909/",
    "original_title": "Effects of ex vivo ionizing radiation on collagen structure and whole-bone mechanical properties of mouse vertebrae."
  },
  {
    "index": 10,
    "title": "Absence of γ-sarcoglycan alters the response of p70S6 kinase to mechanical perturbation in murine skeletal muscle",
    "authors": [
      "Catherine Moorwood",
      "Anastassios Philippou",
      "Janelle Spinazzola",
      "Benjamin Keyser",
      "Edward J Macarak",
      "Elisabeth R Barton"
    ],
    "abstract": "Background The dystrophin glycoprotein complex (DGC) is located at the sarcolemma of muscle fibers, providing structural integrity. Mutations in and loss of DGC proteins cause a spectrum of muscular dystrophies. When only the sarcoglycan subcomplex is absent, muscles display severe myofiber degeneration, but little susceptibility to contractile damage, suggesting that disease occurs not by structural deficits but through aberrant signaling, namely, loss of normal mechanotransduction signaling through the sarcoglycan complex. We extended our previous studies on mechanosensitive, γ-sarcoglycan-dependent ERK1/2 phosphorylation, to determine whether additional pathways are altered with the loss of γ-sarcoglycan. Methods We examined mechanotransduction in the presence and absence of γ-sarcoglycan, using C2C12 myotubes, and primary cultures and isolated muscles from C57Bl/6 (C57) and γ-sarcoglycan-null (γ-SG-/-) mice. All were subjected to cyclic passive stretch. Signaling protein phosphorylation was determined by immunoblotting of lysates from stretched and non-stretched samples. Calcium dependence was assessed by maintaining muscles in calcium-free or tetracaine-supplemented Ringer’s solution. Dependence on mTOR was determined by stretching isolated muscles in the presence or absence of rapamycin. Results C2C12 myotube stretch caused a robust increase in P-p70S6K, but decreased P-FAK and P-ERK2. Neither Akt nor ERK1 were responsive to passive stretch. Similar but non-significant trends were observed in C57 primary cultures in response to stretch, and γ-SG-/- cultures displayed no p70S6K response. In contrast, in isolated muscles, p70S6K was mechanically responsive. Basal p70S6K activation was elevated in muscles of γ-SG-/- mice, in a calcium-independent manner. p70S6K activation increased with stretch in both C57 and γ-SG-/- isolated muscles, and was sustained in γ-SG-/- muscles, unlike the transient response in C57 muscles. Rapamycin treatment blocked all of p70S6K activation in stretched C57 muscles, and reduced downstream S6RP phosphorylation. However, even though rapamycin treatment decreased p70S6K activation in stretched γ-SG-/- muscles, S6RP phosphorylation remained elevated. Conclusions p70S6K is an important component of γ-sarcoglycan-dependent mechanotransduction in skeletal muscle. Our results suggest that loss of γ-sarcoglycan uncouples the response of p70S6K to stretch and implies that γ-sarcoglycan is important for inactivation of this pathway. Overall, we assert that altered load-sensing mechanisms exist in muscular dystrophies where the sarcoglycans are absent.",
    "headings": [
      "Background",
      "Methods",
      "Results",
      "Discussion",
      "Conclusions"
    ],
    "summary": "This study investigated how the absence of γ-sarcoglycan impacts mechanotransduction pathways, specifically p70S6 kinase (p70S6K) activity, in murine skeletal muscle and C2C12 myotubes subjected to cyclic passive stretch. Key findings revealed that basal p70S6K activation was elevated in γ-sarcoglycan-null (γ-SG-/-) isolated muscles, and while p70S6K activation increased with stretch in both wild-type (C57) and γ-SG-/- muscles, it was sustained in γ-SG-/- muscles, unlike the transient response in C57 muscles. The research concludes that p70S6K is a critical component of γ-sarcoglycan-dependent mechanotransduction, suggesting that γ-sarcoglycan is important for the inactivation of this pathway and that altered load-sensing mechanisms exist in sarcoglycan-deficient muscular dystrophies.",
    "impact": "This research significantly advances the understanding of muscle mechanotransduction by identifying p70S6K as a key signaling component whose regulation is altered by the absence of γ-sarcoglycan, thereby providing new insights into the pathogenesis of muscular dystrophies. For space biology, this fundamental work on altered load-sensing and muscle signaling pathways is crucial for understanding how skeletal muscle adapts, or maladapts, to altered mechanical environments, such as microgravity, and can inform the development of countermeasures for astronaut muscle health. Broader implications include potential therapeutic targets for muscular dystrophies and enhanced comprehension of mechanical load perception in biological systems.",
    "theme": "Bone & Muscle Health",
    "doi": "10.1186/2044-5040-4-13",
    "publication_date": "2014 Jul 1",
    "journal": "Skelet Muscle",
    "keywords": [
      "Sarcoglycan",
      "Sarcoglycanopathies",
      "Limb girdle muscular dystrophy",
      "Mechanotransduction",
      "Mechano-sensing",
      "Load-sensing",
      "p70S6K",
      "S6K",
      "p70S6 kinase",
      "ERK1/2"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4095884/",
    "original_title": "Absence of gamma-sarcoglycan alters the response of p70S6 kinase to mechanical perturbation in murine skeletal muscle"
  },
  {
    "index": 11,
    "title": "AtRabD2b and AtRabD2c have overlapping functions in pollen development and pollen tube growth",
    "authors": [
      "Jianling Peng",
      "Hilal Ilarslan",
      "Eve Syrkin Wurtele",
      "Diane C Bassham"
    ],
    "abstract": "Rab GTPases are important regulators of endomembrane trafficking, regulating exocytosis, endocytosis and membrane recycling. Many Rab-like proteins exist in plants, but only a subset have been functionally characterized. Here we report that AtRabD2b and AtRabD2c play important roles in pollen development, germination and tube elongation. AtrabD2b and AtrabD2c single mutants have no obvious morphological changes compared with wild-type plants across a variety of growth conditions. An AtrabD2b/2c double mutant is also indistinguishable from wild-type plants during vegetative growth; however its siliques are shorter than those in wild-type plants. Compared with wild-type plants, AtrabD2b/2c mutants produce deformed pollen with swollen and branched pollen tube tips. The shorter siliques in the AtrabD2b/2c double mutant were found to be primarily due to the pollen defects. AtRabD2b and AtRabD2c have different but overlapping expression patterns, and they are both highly expressed in pollen. Both AtRabD2b and AtRabD2c protein localize to Golgi bodies. These findings support a partially redundant role for AtRabD2b and AtRabD2c in vesicle trafficking during pollen tube growth that cannot be fulfilled by the remaining AtRabD family members.",
    "headings": [
      "Background",
      "Results",
      "Discussion",
      "Conclusions",
      "Methods",
      "Authors' contributions",
      "Supplementary Material",
      "Contributor Information",
      "Acknowledgements",
      "References"
    ],
    "summary": "This study investigated the roles of Rab GTPases AtRabD2b and AtRabD2c in plant development, finding they are crucial regulators of endomembrane trafficking. While single mutants showed no obvious changes, an AtrabD2b/2c double mutant produced deformed pollen with swollen and branched pollen tube tips, leading to shorter siliques primarily due to these pollen defects. These findings indicate a partially redundant role for AtRabD2b and AtRabD2c in vesicle trafficking during pollen development, germination, and tube elongation, a function not fulfilled by other AtRabD family members.",
    "impact": "This research significantly advances the understanding of specific Rab GTPase functions and genetic redundancy in plant reproductive biology, particularly in pollen development and tube growth, which are essential processes for plant propagation. While not directly focused on space missions, understanding fundamental mechanisms of plant reproduction and growth is crucial for developing robust life support systems and enabling sustainable agriculture in space environments. On Earth, this knowledge could contribute to improving crop yields or developing strategies to enhance plant fertility under various conditions.",
    "theme": "Plant Biology: Pollen Development and Vesicle Trafficking",
    "doi": "10.1186/1471-2229-11-25",
    "publication_date": "2011 Jan 26",
    "journal": "BMC Plant Biol.",
    "keywords": [
      "Rab GTPases",
      "Pollen development",
      "Pollen tube growth",
      "Vesicle trafficking",
      "Endomembrane system",
      "Arabidopsis",
      "Gene redundancy"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3040128/",
    "original_title": "AtRabD2b and AtRabD2c have overlapping functions in pollen development and pollen tube growth."
  },
  {
    "index": 12,
    "title": "TNO1 Is Involved in Salt Tolerance and Vacuolar Trafficking in Arabidopsis",
    "authors": [
      "Sang-Jin Kim",
      "Diane C Bassham"
    ],
    "abstract": "The Arabidopsis (Arabidopsis thaliana) soluble N-ethylmaleimide-sensitive factor attachment protein receptor SYP41 is involved in vesicle fusion at the trans-Golgi network (TGN) and interacts with AtVPS45, SYP61, and VTI12. These proteins are involved in diverse cellular processes, including vacuole biogenesis and stress tolerance. A previously uncharacterized protein, named TNO1 (for TGN-localized SYP41-interacting protein), was identified by coimmunoprecipitation as a SYP41-interacting protein. TNO1 was found to localize to the TGN by immunofluorescence microscopy. A tno1 mutant showed increased sensitivity to high concentrations of NaCl, KCl, and LiCl and also to mannitol-induced osmotic stress. Localization of SYP61, which is involved in the salt stress response, was disrupted in the tno1 mutant. Vacuolar proteins were partially secreted to the apoplast in the tno1 mutant, suggesting that TNO1 is required for efficient protein trafficking to the vacuole. The tno1 mutant had delayed formation of the brefeldin A (BFA) compartment in cotyledons upon application of BFA, suggesting less efficient membrane fusion processes in the mutant. Unlike most TGN proteins, TNO1 does not relocate to the BFA compartment upon BFA treatment. These data demonstrate that TNO1 is involved in vacuolar trafficking and salt tolerance, potentially via roles in vesicle fusion and in maintaining TGN structure or identity.",
    "headings": [
      "RESULTS",
      "DISCUSSION",
      "MATERIALS AND METHODS"
    ],
    "summary": "This study identified TNO1, a novel SYP41-interacting protein localized to the trans-Golgi network (TGN) in Arabidopsis, to investigate its role in plant cellular processes. Researchers found that a `tno1` mutant exhibited increased sensitivity to high concentrations of NaCl, KCl, and LiCl, as well as to mannitol-induced osmotic stress, and displayed disrupted SYP61 localization and partial secretion of vacuolar proteins. These findings demonstrate TNO1's involvement in vacuolar trafficking and salt tolerance, potentially through roles in vesicle fusion and maintaining TGN structure or identity.",
    "impact": "This research significantly advances the fundamental understanding of plant cellular trafficking and abiotic stress responses by identifying a critical protein, TNO1, for vacuolar protein sorting and salt tolerance in Arabidopsis. Such insights are highly relevant for NASA's space biology programs, as understanding plant stress tolerance mechanisms can directly inform strategies for developing more resilient crops for food production in controlled environments during long-duration space missions. Furthermore, this work has broader implications for improving crop yields and sustainability in saline or osmotically challenging terrestrial agricultural environments.",
    "theme": "Plant Biology: Salt Tolerance and Vacuolar Trafficking",
    "doi": "10.1104/pp.110.168963",
    "publication_date": "2011 Apr 26",
    "journal": "Plant Physiology",
    "keywords": [
      "Arabidopsis",
      "TNO1",
      "salt tolerance",
      "vacuolar trafficking",
      "trans-Golgi network",
      "abiotic stress",
      "vesicle fusion",
      "SYP41"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3177255/",
    "original_title": "TNO1 is involved in salt tolerance and vacuolar trafficking in Arabidopsis."
  },
  {
    "index": 13,
    "title": "Identification of a novel Golgi-localized putative glycosyltransferase protein in Arabidopsis thaliana",
    "authors": [
      "Natalia Rzepecka",
      "Yoko Ito",
      "Kei Yura",
      "Emi Ito",
      "Tomohiro Uemura"
    ],
    "abstract": "SNAREs play an important role in the process of membrane trafficking. In the present research, we investigated subcellular localization of an uncharacterized Arabidopsis thaliana protein reported to interact with a trans-Golgi network-localized Qa-SNARE, SYNTAXIN OF PLANTS 43. Based on the similarity of its amino acid sequence to metazoan fucosyltransferases, we have named this novel protein AtGTLP (Arabidopsis thaliana GlycosylTransferase-Like Protein) and predicted that it should be a member of yet uncharacterized family of Arabidopsis fucosyltransferases, as it shows no significant sequence similarity to fucosyltransferases previously identified in Arabidopsis. AtGTLP is a membrane-anchored protein, which exhibits a type II-like topology, with a single transmembrane helix and a globular domain in the C-terminal part of its amino acid sequence. Colocalization data we collected suggest that AtGTLP should localize mainly to Golgi apparatus, especially to certain zones of trans-Golgi. As single atgtlp−/− mutants showed no obvious difference in phenotype (primary root length and fresh mass), AtGTLP and proteins related to AtGTLP with high similarity in amino acid sequences may have redundant functions.",
    "headings": [
      "Introduction",
      "Materials and methods",
      "Results",
      "Discussion",
      "Acknowledgments"
    ],
    "summary": "This research identified and characterized AtGTLP, a novel Golgi-localized putative glycosyltransferase protein in Arabidopsis thaliana, predicted to be a new member of the fucosyltransferase family. It's a membrane-anchored protein with a type II-like topology that localizes mainly to the Golgi apparatus, especially trans-Golgi zones, and interacts with the Qa-SNARE SYNTAXIN OF PLANTS 43. Although single atgtlp−/− mutants showed no obvious phenotypic differences in primary root length or fresh mass, suggesting functional redundancy, this discovery expands knowledge of plant glycosyltransferase diversity and membrane trafficking.",
    "impact": "This research significantly advances fundamental plant cell biology by identifying and characterizing AtGTLP, a novel Golgi-localized putative glycosyltransferase in Arabidopsis thaliana, thus expanding our understanding of plant enzyme diversity and membrane trafficking within the Golgi apparatus. While there are no direct practical applications for space missions or astronaut health mentioned, this foundational knowledge is crucial for understanding plant development and cellular function, which could indirectly inform future plant-based life support systems or agricultural biotechnologies. The findings also suggest functional redundancy among related proteins, opening new avenues for research into compensatory mechanisms in plant biology.",
    "theme": "Plant Biology",
    "doi": "10.5511/plantbiotechnology.23.1214a",
    "publication_date": "2024 Mar 25",
    "journal": "Plant Biotechnol (Tokyo)",
    "keywords": [
      "glycosylation",
      "Golgi apparatus",
      "membrane trafficking",
      "trans-Golgi network"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11500582/",
    "original_title": "Functional redundancy between trans-Golgi network SNARE family members in Arabidopsis thaliana."
  },
  {
    "index": 14,
    "title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana",
    "authors": [
      "Rahul Roy",
      "Diane C Bassham"
    ],
    "abstract": "Background The movement of plant roots within the soil is key to their ability to interact with the environment and maximize anchorage and nutrient acquisition. Directional growth of roots occurs by a combination of sensing external cues, hormonal signaling and cytoskeletal changes in the root cells. Roots growing on slanted, impenetrable growth medium display a characteristic waving and skewing, and mutants with deviations in these phenotypes assist in identifying genes required for root movement. Our study identifies a role for a trans-Golgi network-localized protein in root skewing.\nResults We found that Arabidopsis thaliana TNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at the trans-Golgi network, affects root skewing. tno1 knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing of tno1 roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule destabilization leads to severe defects in cell morphology in tno1 seedlings. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays.\nConclusions We conclude that TNO1 modulates root skewing in a mechanism that is dependent on microtubules but is not linked to disruption of the orientation of microtubule arrays. In addition, TNO1 is required for maintenance of cell morphology in mature regions of roots and the base of hypocotyls. The TGN-localized SNARE machinery might therefore be important for appropriate epidermal cell file rotation and cell expansion during root growth.",
    "headings": [
      "Background",
      "Results",
      "Conclusions",
      "Methods",
      "Discussion",
      "Conclusions",
      "Acknowledgements",
      "Funding",
      "Availability of data and materials",
      "Authors’ contributions",
      "Competing interests",
      "Consent for publication",
      "Ethics approval and consent to participate",
      "Publisher’s Note",
      "Abbreviations",
      "Contributor Information",
      "References"
    ],
    "summary": "This study aimed to identify genes involved in *Arabidopsis thaliana* root movement by investigating the role of TNO1, a trans-Golgi network-localized protein, in root skewing. Researchers found that tno1 knockout mutants exhibited enhanced root skewing and epidermal cell file rotation. The skewing in tno1 roots increased with microtubule stabilization but was insensitive to destabilization, which also led to severe cell morphology defects, suggesting TNO1 modulates root skewing via a microtubule-dependent mechanism not linked to microtubule array orientation disruption.",
    "impact": "Scientifically, this research significantly advances the understanding of plant root development and cell mechanics by identifying TNO1 as a key regulator linking the trans-Golgi network to cytoskeletal dynamics and cell morphology. While not directly applicable to specific space mission countermeasures or astronaut health, it contributes foundational knowledge to plant biology, which is crucial for potential future space-based agriculture and understanding plant adaptation in diverse environments. Broader implications include insights into root architecture that could inform terrestrial agricultural practices, improving nutrient uptake and plant anchorage.",
    "theme": "Plant Biology: Root Development and Cell Biology",
    "doi": "10.1186/s12870-017-1024-4",
    "publication_date": "2017 Apr 11",
    "journal": "BMC Plant Biol.",
    "keywords": [
      "trans-Golgi network",
      "Root movement",
      "Cell file rotation",
      "Tethering factor",
      "Microtubules"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/",
    "original_title": "Root growth movements: Waving and skewing."
  },
  {
    "index": 15,
    "title": "Gravitropism and Lateral Root Emergence are Dependent on the Trans-Golgi Network Protein TNO1",
    "authors": [
      "Rahul Roy",
      "Diane C Bassham"
    ],
    "abstract": "The trans-Golgi network (TGN) is a dynamic organelle that functions as a relay station for receiving endocytosed cargo, directing secretory cargo, and trafficking to the vacuole. TGN-localized SYP41-interacting protein (TNO1) is a large, TGN-localized, coiled-coil protein that associates with the membrane fusion protein SYP41, a target SNARE, and is required for efficient protein trafficking to the vacuole. Here, we show that a tno1 mutant has auxin transport-related defects. Mutant roots have delayed lateral root emergence, decreased gravitropic bending of plant organs and increased sensitivity to the auxin analog 2,4-dichlorophenoxyacetic acid and the natural auxin 3-indoleacetic acid. Auxin asymmetry at the tips of elongating stage II lateral roots was reduced in the tno1 mutant, suggesting a role for TNO1 in cellular auxin transport during lateral root emergence. During gravistimulation, tno1 roots exhibited delayed auxin transport from the columella to the basal epidermal cells. Endocytosis to the TGN was unaffected in the mutant, indicating that bulk endocytic defects are not responsible for the observed phenotypes. Together these studies demonstrate a role for TNO1 in mediating auxin responses during root development and gravistimulation, potentially through trafficking of auxin transport proteins.",
    "headings": [
      "Introduction",
      "Materials and Methods",
      "Results",
      "Discussion"
    ],
    "summary": "This study investigated the role of the trans-Golgi network (TGN) protein TNO1 in plant gravitropism and lateral root emergence. Key findings revealed that `tno1` mutants exhibit auxin transport defects, including delayed lateral root emergence, decreased gravitropic bending, and reduced auxin asymmetry at root tips. These results demonstrate TNO1's importance in mediating auxin responses for proper root development and gravistimulation, potentially through trafficking auxin transport proteins.",
    "impact": "This research significantly advances our understanding of the cellular and molecular mechanisms underlying plant gravitropism and root development by identifying TNO1's critical role in auxin transport. For space biology, these findings are vital for developing robust plant life support systems and food production strategies in microgravity environments, as understanding plant gravity perception is key to optimizing plant growth during long-duration space missions. Beyond space, this work contributes fundamental knowledge to plant biology, with potential implications for improving crop yields and stress responses on Earth.",
    "theme": "Plant Biology: Gravitropism and Root Development",
    "doi": "10.3389/fpls.2015.00969",
    "publication_date": "2015 Nov 12",
    "journal": "Front Plant Sci.",
    "keywords": [
      "auxin",
      "trans-Golgi network",
      "lateral root",
      "gravitropism",
      "tethering factor"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4642138/",
    "original_title": "Gravitropism and lateral root emergence are dependent on the trans-Golgi network protein TNO1"
  },
  {
    "index": 16,
    "title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana.",
    "authors": [
      "Rahul Roy",
      "Diane C Bassham"
    ],
    "abstract": "The movement of plant roots within the soil is key to their ability to interact with the environment and maximize anchorage and nutrient acquisition. Directional growth of roots occurs by a combination of sensing external cues, hormonal signaling and cytoskeletal changes in the root cells. Roots growing on slanted, impenetrable growth medium display a characteristic waving and skewing, and mutants with deviations in these phenotypes assist in identifying genes required for root movement. Our study identifies a role for a trans-Golgi network-localized protein in root skewing. We found that Arabidopsis thaliana TNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at the trans-Golgi network, affects root skewing. tno1 knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing of tno1 roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule destabilization leads to severe defects in cell morphology in tno1 seedlings. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays. We conclude that TNO1 modulates root skewing in a mechanism that is dependent on microtubules but is not linked to disruption of the orientation of microtubule arrays. In addition, TNO1 is required for maintenance of cell morphology in mature regions of roots and the base of hypocotyls. The TGN-localized SNARE machinery might therefore be important for appropriate epidermal cell file rotation and cell expansion during root growth.",
    "headings": [
      "Background",
      "Methods",
      "Results",
      "Discussion",
      "Conclusions",
      "Acknowledgements",
      "Funding",
      "Availability of data and materials",
      "Authors’ contributions",
      "Competing interests",
      "Consent for publication",
      "Ethics approval and consent to participate",
      "Publisher’s Note",
      "Abbreviations",
      "Contributor Information",
      "References"
    ],
    "summary": "This study investigated the role of TNO1, a trans-Golgi network-localized protein, in modulating root skewing in *Arabidopsis thaliana*. Researchers found that *tno1* knockout mutants exhibited enhanced root skewing and epidermal cell file rotation, with skewing increasing upon microtubule stabilization but being insensitive to destabilization. The findings suggest TNO1 modulates root skewing via a microtubule-dependent mechanism, independent of microtubule array orientation, and is crucial for maintaining cell morphology during root growth.",
    "impact": "This research significantly advances fundamental understanding of plant root development by identifying TNO1's role in root skewing and its complex interaction with microtubules and the trans-Golgi network. While not directly aimed at immediate space mission applications, this foundational knowledge in plant biology is crucial for developing robust plant growth systems for long-duration space exploration and extraterrestrial agriculture. Insights into cellular mechanics and root development also hold broader terrestrial implications for improving plant resilience and crop yields.",
    "theme": "Plant Biology: Root Development and Cellular Mechanisms",
    "doi": "10.1186/s12870-017-1024-4",
    "publication_date": "2017 Apr 11",
    "journal": "BMC Plant Biol.",
    "keywords": [
      "trans-Golgi network",
      "Root movement",
      "Cell file rotation",
      "Tethering factor",
      "Microtubules"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/",
    "original_title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana."
  },
  {
    "index": 17,
    "title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin to maintain association of the basal body and spermatid nucleus",
    "authors": [
      "Martin P Kracklauer",
      "Heather M Wiora",
      "William J Deery",
      "Xin Chen",
      "Benjamin Bolival Jr",
      "Dwight Romanowicz",
      "Rebecca A Simonette",
      "Margaret T Fuller",
      "Janice A Fischer",
      "Kathleen M Beckingham"
    ],
    "abstract": "Maintaining the proximity of centrosomes to nuclei is important in several cellular contexts, and LINC complexes formed by SUN and KASH proteins are crucial in this process. Here, we characterize the presumed Drosophila ortholog of the mammalian SUN protein, sperm-associated antigen 4 (Spag4, previously named Giacomo), and demonstrate that Spag4 is required for centriole and nuclear attachment during spermatogenesis. Production of spag4 mRNA is limited to the testis, and Spag4 protein shows a dynamic pattern of association with the germline nuclei, including a concentration of protein at the site of attachment of the single spermatid centriole. In the absence of Spag4, nuclei and centrioles or basal bodies (BBs) dissociate from each other after meiosis. This role of Spag4 in centriolar attachment does not involve either of the two KASH proteins of the Drosophila genome (Klarsicht and MSP-300), but does require the coiled-coil protein Yuri Gagarin. Yuri shows an identical pattern of localization at the nuclear surface to Spag4 during spermatogenesis, and epistasis studies show that the activities of Yuri and dynein-dynactin are downstream of spag4 in this centriole attachment pathway. The later defects in spermatogenesis seen for yuri and spag4 mutants are similar, suggesting they could be secondary to initial disruption of events at the nuclear surface.",
    "headings": [
      "Abstract",
      "Keywords",
      "Introduction",
      "Results",
      "Spliced spag4 mRNA is found only in testes and encodes a transmembrane domain protein",
      "spag4 mutant males are sterile",
      "Dynamic Spag4 subcellular localization during gametogenesis",
      "The initial defect in spag4 mutant males is failure of centriole-nuclear attachment",
      "Later defects in spag4 mutant spermatogenesis",
      "Phenotype comparisons suggest interactions with yuri and dynein-dynactin but not known KASH proteins",
      "Interactions between spag4, yuri and dynein components",
      "Discussion",
      "Spag4 functions independently of a LINC complex",
      "Spag4 and Yuri are components of a postmeiotic pathway for maintaining the centriole at the spermatid nucleus",
      "The interaction of Yuri and Spag4 in relation to nuclear membrane topology",
      "Differing molecular activities at the dent and the stripe",
      "Similarities to the SUN1-ZYG-12 interaction pair – different roles for Yuri isoforms?",
      "Successful sperm individualization correlates with maintenance of the BB-nucleus link and with properly shaped and bundled elongated nuclei",
      "Materials and Methods",
      "Drosophila stocks",
      "Molecular biology",
      "Expression analysis of spag4",
      "Determination of spag4 cDNA ends by RACE",
      "Construction of spag4 genomic transgenes",
      "Generation of spag4 knockout",
      "Quantitative fertility assays",
      "TEM"
    ],
    "summary": "This study characterizes the Drosophila SUN protein Spag4, demonstrating its crucial role in maintaining centriole-nuclear attachment during spermatogenesis after meiosis. Unlike typical LINC complexes, Spag4's function in this process does not involve known Drosophila KASH proteins but instead requires the coiled-coil protein Yuri Gagarin, with Yuri and dynein-dynactin acting downstream. This research identifies a novel pathway for nuclear-centriolar association, distinct from canonical LINC complexes, which is essential for male fertility.",
    "impact": "This study significantly advances fundamental cell biology by elucidating a novel, KASH-protein-independent mechanism for centriole-nuclear attachment, crucial for spermatogenesis in Drosophila. While not directly addressing space missions or astronaut health, understanding these basic cellular processes of germline development is vital for terrestrial applications in reproductive biology. These findings establish a foundation for future investigations into cell resilience and developmental biology under varying environmental conditions, including those relevant to space biology.",
    "theme": "Cell Biology",
    "doi": "10.1242/jcs.066589",
    "publication_date": "2010 Jul 20",
    "journal": "J Cell Sci.",
    "keywords": [
      "KASH protein",
      "SUN protein",
      "Centrosome",
      "Centriole",
      "Coiled-coil proteins",
      "Sperm basal body",
      "Spermatogenesis"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2915878/",
    "original_title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin to maintain association of the basal body and spermatid nucleus."
  },
  {
    "index": 18,
    "title": "Toll Mediated Infection Response Is Altered by Gravity and Spaceflight in Drosophila",
    "authors": [
      "Katherine Taylor",
      "Kurt Kleinhesselink",
      "Michael D George",
      "Rachel Morgan",
      "Tangi Smallwood",
      "Ann S Hammonds",
      "Patrick M Fuller",
      "Perot Saelao",
      "Jeff Alley",
      "Allen G Gibbs",
      "Deborah K Hoshizaki",
      "Laurence von Kalm",
      "Charles A Fuller",
      "Kathleen M Beckingham",
      "Deborah A Kimbrell"
    ],
    "abstract": "Space travel presents unlimited opportunities for exploration and discovery, but requires better understanding of the biological consequences of long-term exposure to spaceflight. Immune function in particular is relevant for space travel. Human immune responses are weakened in space, with increased vulnerability to opportunistic infections and immune-related conditions. In addition, microorganisms can become more virulent in space, causing further challenges to health. To understand these issues better and to contribute to design of effective countermeasures, we used the Drosophila model of innate immunity to study immune responses in both hypergravity and spaceflight. Focusing on infections mediated through the conserved Toll and Imd signaling pathways, we found that hypergravity improves resistance to Toll-mediated fungal infections except in a known gravitaxis mutant of the yuri gagarin gene. These results led to the first spaceflight project on Drosophila immunity, in which flies that developed to adulthood in microgravity were assessed for immune responses by transcription profiling on return to Earth. Spaceflight alone altered transcription, producing activation of the heat shock stress system. Space flies subsequently infected by fungus failed to activate the Toll pathway. In contrast, bacterial infection produced normal activation of the Imd pathway. We speculate on possible linkage between functional Toll signaling and the heat shock chaperone system. Our major findings are that hypergravity and spaceflight have opposing effects, and that spaceflight produces stress-related transcriptional responses and results in a specific inability to mount a Toll-mediated infection response.",
    "headings": [
      "Introduction",
      "Results and Discussion",
      "Materials and Methods",
      "Supporting Information",
      "Acknowledgments",
      "Funding Statement",
      "References"
    ],
    "summary": "This study investigated how hypergravity and spaceflight affect innate immune responses, specifically Toll and Imd pathways, using a Drosophila model to address human immune weakening in space. Hypergravity improved resistance to Toll-mediated fungal infections, whereas spaceflight activated a heat shock stress system and uniquely impaired the Toll pathway's response to fungal infection, while the Imd pathway remained functional. These results reveal distinct gravitational impacts on immunity, informing future countermeasure development for space travel.",
    "impact": "This research significantly advances space biology by using a Drosophila model to elucidate specific and opposing effects of hypergravity and spaceflight on innate immune pathways, particularly the Toll response. These findings are crucial for understanding and mitigating the increased vulnerability of astronauts to infections during space missions, directly informing the design of effective countermeasures. Broader implications include guiding future research into the intricate links between stress responses and immune system function in diverse gravitational environments.",
    "theme": "Microgravity Effects on Immune System",
    "doi": "10.1371/journal.pone.0086485",
    "publication_date": "2014 Jan 24",
    "journal": "PLoS One",
    "keywords": [
      "Drosophila",
      "Innate immunity",
      "Toll pathway",
      "Spaceflight",
      "Microgravity",
      "Hypergravity",
      "Immune response",
      "Stress response"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901686/",
    "original_title": "Toll mediated infection response is altered by gravity and spaceflight in Drosophila"
  },
  {
    "index": 19,
    "title": "Author Correction: Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver",
    "authors": [
      "Afshin Beheshti",
      "Kaushik Chakravarty",
      "Homer Fogle",
      "Hossein Fazelinia",
      "Willian A da Silveira",
      "Valery Boyko",
      "San-Huei Lai Polo",
      "Amanda M Saravia-Butler",
      "Gary Hardiman",
      "Deanne Taylor",
      "Jonathan M Galazka",
      "Sylvain V Costes"
    ],
    "abstract": null,
    "headings": [],
    "summary": "This publication, an author correction, reports on a multi-omics analysis across multiple space missions that revealed a consistent theme of lipid dysregulation in mouse liver. The findings indicate a significant metabolic alteration in response to the space environment, underscoring its impact on hepatic lipid metabolism.",
    "impact": "Scientifically, this multi-omics study advances our understanding of the systemic effects of spaceflight on mammalian physiology, specifically highlighting lipid dysregulation in the liver. Practically, these findings are crucial for developing targeted countermeasures and monitoring strategies to maintain astronaut health during long-duration space missions. The expertise of the authors, including Afshin Beheshti, further reinforces the scientific rigor of this work.",
    "theme": "Genetics & Genomics: Spaceflight-induced Lipid Dysregulation",
    "doi": "10.1038/s41598-020-58490-w",
    "publication_date": "2020 Jan 27",
    "journal": "Scientific Reports",
    "keywords": [
      "Multi-omics",
      "Lipid dysregulation",
      "Spaceflight",
      "Mouse liver",
      "Metabolic changes",
      "Systems biology",
      "Hepatic",
      "Space biology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6985101/",
    "original_title": "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver"
  },
  {
    "index": 20,
    "title": "GeneLab Database Analyses Suggest Long-Term Impact of Space Radiation on the Cardiovascular System by the Activation of FYN Through Reactive Oxygen Species",
    "authors": [
      "Afshin Beheshti",
      "J Tyson McDonald",
      "Jack Miller",
      "Peter Grabham",
      "Sylvain V Costes"
    ],
    "abstract": "Space radiation has recently been considered a risk factor for astronauts’ cardiac health. As an example, for the case of how to query and identify datasets within NASA’s GeneLab database and demonstrate the database utility, we used an unbiased systems biology method for identifying key genes/drivers for the contribution of space radiation on the cardiovascular system. This knowledge can contribute to designing appropriate experiments targeting these specific pathways. Microarray data from cardiomyocytes of male C57BL/6 mice followed-up for 28 days after exposure to 900 mGy of 1 GeV proton or 150 mGy of 1 GeV/n 56Fe were compared to human endothelial cells (HUVECs) cultured for 7 days on the International Space Station (ISS). We observed common molecular pathways between simulated space radiation and HUVECs flown on the ISS. The analysis suggests FYN is the central driver/hub for the cardiovascular response to space radiation: the known oxidative stress induced immediately following radiation would only be transient and would upregulate FYN, which in turn would reduce reactive oxygen species (ROS) levels, protecting the cardiovascular system. The transcriptomic signature of exposure to protons was also much closer to the spaceflight signature than 56Fe’s signature. To our knowledge, this is the first time GeneLab datasets were utilized to provide potential biological indications that the majority of ions on the ISS are protons, clearly illustrating the power of omics analysis. More generally, this work also demonstrates how to combine animal radiation studies done on the ground and spaceflight studies to evaluate human risk in space.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "2.1. Global Analysis of Simulated Space Radiation Ground Experiments Compared to Spaceflight Samples",
      "2.2. Dose Received by HUVECs Flown in Space",
      "2.3. Common Pathways between Simulated Space Radiation and Spaceflight Samples",
      "2.4. The Biological Pathways Elicited by Protons Have Stronger Overlap with Spaceflight Samples Than Those Elicited by 56Fe Ions",
      "2.5. Key Driving Genes Provide Direct Connection to ROS for Space Radiation Impact on the Cardiovascular System",
      "2.6. Predicted Circulating miRNA Signature Associated with Space Radiation Cardiovascular Risk",
      "3. Discussion",
      "4. Materials and Methods",
      "4.1. Datasets Utilized from the GeneLab Platform",
      "4.2. Transcriptomic Analysis"
    ],
    "summary": "This study utilized NASA's GeneLab database and an unbiased systems biology approach to identify key genes contributing to space radiation's impact on the cardiovascular system, comparing ground-based simulated radiation experiments (900 mGy proton, 150 mGy 56Fe) with human endothelial cells flown for 7 days on the ISS. Key findings indicate common molecular pathways and suggest FYN as a central driver, initially activated by oxidative stress but then reducing reactive oxygen species (ROS) to protect the cardiovascular system. The research also revealed that proton exposure's transcriptomic signature had a stronger overlap with spaceflight samples than 56Fe, suggesting protons are the predominant ions on the ISS and illustrating GeneLab's power for biological insights and human risk assessment.",
    "impact": "This publication significantly advances scientific understanding by identifying FYN and reactive oxygen species (ROS) as central to space radiation's long-term cardiovascular impact, leveraging the innovative use of the GeneLab database to integrate ground and spaceflight omics data. Practically, these findings are crucial for refining astronaut cardiovascular health risk models and designing targeted countermeasures for future deep-space missions. Furthermore, the methodology of combining diverse experimental datasets to evaluate human risk holds broader implications for various fields of medical research beyond space biology.",
    "theme": "Space Radiation Effects on the Cardiovascular System",
    "doi": "10.3390/ijms20030661",
    "publication_date": "2019 Feb 3",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "space radiation",
      "GeneLab",
      "cardiovascular",
      "HUVECs",
      "FYN",
      "ROS",
      "reactive oxygen species",
      "cardiomyocytes",
      "protons",
      "iron",
      "HZE irradiation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6387434/",
    "original_title": "GeneLab database analyses suggest long-term impact of space radiation on the cardiovascular system by the activation of FYN through reactive oxygen species."
  },
  {
    "index": 21,
    "title": "FAIRness and Usability for Open-access Omics Data Systems",
    "authors": [
      "Daniel C Berrios",
      "Afshin Beheshti",
      "Sylvain V Costes"
    ],
    "abstract": "Omics data sharing is crucial to the biological research community, and the last decade or two has seen a huge rise in collaborative analysis systems, databases, and knowledge bases for omics and other systems biology data. We assessed the “FAIRness” of NASA’s GeneLab Data Systems (GLDS) along with four similar kinds of systems in the research omics data domain, using 14 FAIRness metrics. The range of overall FAIRness scores was 6-12 (out of 14), average 10.1, and standard deviation 2.4. The range of Pass ratings for the metrics was 29-79%, Partial Pass 0-21%, and Fail 7-50%. The systems we evaluated performed the best in the areas of data findability and accessibility, and worst in the area of data interoperability. Reusability of metadata, in particular, was frequently not well supported. We relate our experiences implementing semantic integration of omics data from some of the assessed systems for federated querying and retrieval functions, given their shortcomings in data interoperability. Finally, we propose two new principles that Big Data system developers, in particular, should consider for maximizing data accessibility.",
    "headings": [
      "Introduction",
      "Methods",
      "FAIRness of Omics Data",
      "Summary of FAIRness Assessments",
      "Findability",
      "Accessibility",
      "Interoperability",
      "Reusability",
      "Discussion"
    ],
    "summary": "This study assessed the FAIRness (Findability, Accessibility, Interoperability, Reusability) of NASA's GeneLab Data Systems and four other omics data systems using 14 metrics. Overall FAIRness scores ranged from 6-12 (average 10.1, SD 2.4), with systems performing best in data findability and accessibility (29-79% pass rates) but worst in interoperability (7-50% fail rates), particularly for metadata reusability. The authors relate challenges in semantic integration and propose two new principles to maximize data accessibility for Big Data systems.",
    "impact": "This publication significantly advances scientific understanding of data governance and management for complex omics datasets, providing a quantitative framework for assessing FAIR principles. Practically, it offers direct guidance for improving data sharing and usability within NASA's GeneLab, thereby enhancing research for astronaut health and countermeasure development. The proposed Big Data principles and the FAIRness assessment methodology have broader implications for open science, data accessibility, and future research directions across various scientific domains.",
    "theme": "Technology Development",
    "doi": null,
    "publication_date": "2018 Dec 5",
    "journal": "AMIA Annu Symp Proc.",
    "keywords": [
      "FAIR principles",
      "Omics data",
      "GeneLab",
      "Data management",
      "Systems biology",
      "Data sharing",
      "Big Data",
      "Data interoperability"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6371294/",
    "original_title": "FAIRness and usability for open-access omics data systems."
  },
  {
    "index": 22,
    "title": "NASA GeneLab Platform Utilized for Biological Response to Space Radiation in Animal Models",
    "authors": [
      "J Tyson McDonald",
      "Robert Stainforth",
      "Jack Miller",
      "Thomas Cahill",
      "Willian A da Silveira",
      "Komal S Rathi",
      "Gary Hardiman",
      "Deanne Taylor",
      "Sylvain V Costes",
      "Vinita Chauhan",
      "Robert Meller",
      "Afshin Beheshti"
    ],
    "abstract": "Background: Ionizing radiation from galactic cosmic rays (GCR) is one of the major risk factors that will impact the health of astronauts on extended missions outside the protective effects of the Earth’s magnetic field. The NASA GeneLab project has detailed information on radiation exposure using animal models with curated dosimetry information for spaceflight experiments. Methods: We analyzed multiple GeneLab omics datasets associated with both ground-based and spaceflight radiation studies that included in vivo and in vitro approaches. A range of ions from protons to iron particles with doses from 0.1 to 1.0 Gy for ground studies, as well as samples flown in low Earth orbit (LEO) with total doses of 1.0 mGy to 30 mGy, were utilized. Results: From this analysis, we were able to identify distinct biological signatures associating specific ions with specific biological responses due to radiation exposure in space. For example, we discovered changes in mitochondrial function, ribosomal assembly, and immune pathways as a function of dose. Conclusions: We provided a summary of how the GeneLab’s rich database of omics experiments with animal models can be used to generate novel hypotheses to better understand human health risks from GCR exposures.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "2.1. Changes in RNA-Specific Error Rates Comparing Spaceflight Versus Ground Control Samples",
      "2.2. Comparison of Multiple Genelab Datasets Using Principal Component Analysis",
      "2.3. Transcriptome Evaluation of Biological Functions Impacted by Spaceflight Exposure in Animal Models",
      "2.3.1. GSEA C5: Gene Ontology Results",
      "2.3.2. GSEA C2: Curated Dataset Results",
      "2.3.3. GSEA C6: Oncogenic Signatures",
      "2.4. Common Genes as a Function of Dose and Association with Biological Pathways",
      "3. Discussion",
      "4. Materials and Methods",
      "4.1. Chromosomal and Subsitution Error Rate Mapping",
      "4.2. Bioinformatics, Gene Set Enrichment Analysis, and Visulization Using Cytoscape",
      "4.3. Principal Component Analysis, t-Distributed Stochastic Neighbor Embedding, k-Means Clustering, Heatmaps, and Generalized Additive Model Fits",
      "4.4. Analysis on Common Individual Genes with Fold-Change Values and Fits as a Function of Dose"
    ],
    "summary": "This study leveraged NASA GeneLab omics datasets from ground-based and spaceflight animal models (doses ranging from 0.1-1.0 Gy and 1.0-30 mGy, respectively) to investigate biological responses to space radiation. Key findings include the identification of distinct biological signatures, such as changes in mitochondrial function, ribosomal assembly, and immune pathways, which vary as a function of radiation dose. This analysis provides a foundation for generating novel hypotheses to better understand and mitigate human health risks from galactic cosmic ray exposures during extended space missions.",
    "impact": "This publication significantly advances the scientific understanding of biological responses to space radiation by comprehensively analyzing large-scale omics data from existing GeneLab experiments, identifying specific cellular and pathway changes. Practically, these insights are crucial for assessing and mitigating astronaut health risks on extended missions outside Earth's magnetic field, potentially guiding the development of protective countermeasures against galactic cosmic rays. The methodology of integrating and analyzing diverse omics datasets also establishes a valuable framework for future space biology research and could have broader implications for radiation biology on Earth.",
    "theme": "Space Radiation Genetics & Genomics",
    "doi": "10.3390/cancers12020381",
    "publication_date": "2020 Feb 7",
    "journal": "Cancers (Basel)",
    "keywords": [
      "GeneLab",
      "NASA",
      "space radiation",
      "HZE",
      "galactic cosmic rays",
      "transcriptomics",
      "dosimetry",
      "radiation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7072278/",
    "original_title": "NASA GeneLab platform utilized for biological response to space radiation in animal models"
  },
  {
    "index": 23,
    "title": "Circulating miRNA Spaceflight Signature Reveals Targets for Countermeasure Development",
    "authors": [
      "Sherina Malkani",
      "Christopher R Chin",
      "Egle Cekanaviciute",
      "Marie Mortreux",
      "Hazeem Okinula",
      "Marcel Tarbier",
      "Ann-Sofie Schreurs",
      "Yasaman Shirazi-Fard",
      "Candice GT Tahimic",
      "Deyra N Rodriguez",
      "Brittany S Sexton",
      "Daniel Butler",
      "Akanksha Verma",
      "Daniela Bezdan",
      "Ceyda Durmaz",
      "Matthew MacKay",
      "Ari Melnick",
      "Cem Meydan",
      "Sheng Li",
      "Francine Garrett-Bakelman",
      "Bastian Fromm",
      "Ebrahim Afshinnekoo",
      "Brad W Langhorst",
      "Eileen T Dimalanta",
      "Margareth Cheng-Campbell",
      "Elizabeth Blaber",
      "Jonathan C Schisler",
      "Charles Vanderburg",
      "Marc R Friedländer",
      "J Tyson McDonald",
      "Sylvain V Costes",
      "Seward Rutkove",
      "Peter Grabham",
      "Christopher E Mason",
      "Afshin Beheshti"
    ],
    "abstract": "We have identified and validated a spaceflight-associated microRNA (miRNA) signature that is shared by rodents and humans in response to simulated, short-duration and long-duration spaceflight. Previous studies have identified miRNAs that regulate rodent responses to spaceflight in low-Earth orbit, and we have confirmed the expression of these proposed spaceflight-associated miRNAs in rodents reacting to simulated spaceflight conditions. Moreover, astronaut samples from the NASA Twins Study confirmed these expression signatures in miRNA sequencing, single-cell RNA sequencing (scRNA-seq), and single-cell assay for transposase accessible chromatin (scATAC-seq) data. Additionally, a subset of these miRNAs (miR-125, miR-16, and let-7a) was found to regulate vascular damage caused by simulated deep space radiation. To demonstrate the physiological relevance of key spaceflight-associated miRNAs, we utilized antagomirs to inhibit their expression and successfully rescue simulated deep-space-radiation-mediated damage in human 3D vascular constructs.",
    "headings": [
      "INTRODUCTION",
      "RESULTS",
      "DISCUSSION"
    ],
    "summary": "This study identified and validated a spaceflight-associated microRNA (miRNA) signature shared by rodents and humans in response to both simulated and actual spaceflight conditions, confirmed by multi-omic sequencing data, including from the NASA Twins Study. A key finding was that a subset of these miRNAs (miR-125, miR-16, and let-7a) regulates vascular damage caused by simulated deep space radiation, which was successfully rescued in human 3D vascular constructs by inhibiting these miRNAs with antagomirs. These findings reveal crucial molecular targets for the development of countermeasures against spaceflight-related health risks, particularly radiation-induced damage.",
    "impact": "This research significantly advances the understanding of molecular responses to spaceflight and deep space radiation by pinpointing specific miRNA targets that contribute to vascular damage, substantiated by robust multi-omic data from human astronaut samples. Its practical application lies in paving the way for the development of novel antagomir-based countermeasures to protect astronaut health during long-duration space missions. The successful demonstration of therapeutic intervention using antagomirs also holds broader implications for terrestrial radiation medicine and guides future research into miRNA-targeted therapies and personalized space medicine.",
    "theme": "Genetics & Genomics of Space Radiation Countermeasures",
    "doi": "10.1016/j.celrep.2020.108448",
    "publication_date": "2020 Nov 25",
    "journal": "Cell Rep.",
    "keywords": [
      "microRNA",
      "spaceflight",
      "space radiation",
      "countermeasures",
      "vascular damage",
      "antagomirs",
      "NASA Twins Study",
      "single-cell sequencing"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8441986/",
    "original_title": "Circulating miRNA spaceflight signature reveals targets for countermeasure development"
  },
  {
    "index": 24,
    "title": "Machine learning algorithm to characterize antimicrobial resistance associated with the International Space Station surface microbiome",
    "authors": [
      "Pedro Madrigal",
      "Nitin K Singh",
      "Jason M Wood",
      "Elena Gaudioso",
      "Félix Hernández-del-Olmo",
      "Christopher E Mason",
      "Kasthuri Venkateswaran",
      "Afshin Beheshti"
    ],
    "abstract": "Background Antimicrobial resistance (AMR) has a detrimental impact on human health on Earth and it is equally concerning in other environments such as space habitat due to microgravity, radiation and confinement, especially for long-distance space travel. The International Space Station (ISS) is ideal for investigating microbial diversity and virulence associated with spaceflight. The shotgun metagenomics data of the ISS generated during the Microbial Tracking–1 (MT-1) project and resulting metagenome-assembled genomes (MAGs) across three flights in eight different locations during 12 months were used in this study. The objective of this study was to identify the AMR genes associated with whole genomes of 226 cultivable strains, 21 shotgun metagenome sequences, and 24 MAGs retrieved from the ISS environmental samples that were treated with propidium monoazide (PMA; viable microbes). Results We have analyzed the data using a deep learning model, allowing us to go beyond traditional cut-offs based only on high DNA sequence similarity and extending the catalog of AMR genes. Our results in PMA treated samples revealed AMR dominance in the last flight for Kalamiella piersonii, a bacteria related to urinary tract infection in humans. The analysis of 226 pure strains isolated from the MT-1 project revealed hundreds of antibiotic resistance genes from many isolates, including two top-ranking species that corresponded to strains of Enterobacter bugandensis and Bacillus cereus. Computational predictions were experimentally validated by antibiotic resistance profiles in these two species, showing a high degree of concordance. Specifically, disc assay data confirmed the high resistance of these two pathogens to various beta-lactam antibiotics. Conclusion Overall, our computational predictions and validation analyses demonstrate the advantages of machine learning to uncover concealed AMR determinants in metagenomics datasets, expanding the understanding of the ISS environmental microbiomes and their pathogenic potential in humans.",
    "headings": [
      "Background",
      "Results",
      "Discussion",
      "Methods"
    ],
    "summary": "This study utilized a deep learning model to characterize antimicrobial resistance (AMR) genes in 226 cultivable strains, 21 shotgun metagenomes, and 24 metagenome-assembled genomes from viable microbes within the ISS environment. Key findings include AMR dominance in Kalamiella piersonii in propidium monoazide (PMA)-treated samples, and the identification of hundreds of AMR genes in isolates like Enterobacter bugandensis and Bacillus cereus, with computational predictions experimentally validated to show high resistance to various beta-lactam antibiotics in these pathogens. This approach enhances the understanding of concealed AMR determinants within the ISS microbiome and its pathogenic potential for human health.",
    "impact": "This research significantly advances space biology by demonstrating a machine learning algorithm's capability to identify concealed antimicrobial resistance (AMR) determinants in complex metagenomics datasets, moving beyond traditional sequence similarity cut-offs. The identification of specific multi-drug resistant pathogens, such as Enterobacter bugandensis and Bacillus cereus, in the ISS environment is crucial for assessing astronaut health risks during long-duration space missions and informing the development of effective countermeasures. This innovative methodology also offers a powerful tool for enhanced AMR surveillance and discovery in terrestrial built environments.",
    "theme": "Space Microbiome Genetics & Antimicrobial Resistance",
    "doi": "10.1186/s40168-022-01332-w",
    "publication_date": "2022 Aug 24",
    "journal": "Microbiome",
    "keywords": [
      "ISS",
      "Metagenomics",
      "Antibiotic resistance",
      "Machine learning",
      "Space Omics",
      "Microbiome",
      "Built-environment",
      "Microbial Tracking-1",
      "NGS"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9400218/",
    "original_title": "Machine learning algorithm to characterize antimicrobial resistance associated with the International Space Station surface microbiome"
  },
  {
    "index": 25,
    "title": "Extraterrestrial Gynecology: Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review",
    "authors": [
      "Rosa Drago-Ferrante",
      "Riccardo Di Fiore",
      "Fathi Karouia",
      "Yashwanth Subbannayya",
      "Saswati Das",
      "Begum Aydogan Mathyk",
      "Shehbeel Arif",
      "Ana Paula Guevara-Cerdán",
      "Allen Seylani",
      "Aman Singh Galsinh",
      "Weronika Kukulska",
      "Joseph Borg",
      "Sherif Suleiman",
      "David Marshall Porterfield",
      "Andrea Camera",
      "Lane K Christenson",
      "April Elizabeth Ronca",
      "Jonathan G Steller",
      "Afshin Beheshti",
      "Jean Calleja-Agius"
    ],
    "abstract": "Outer space is an extremely hostile environment for human life, with ionizing radiation from galactic cosmic rays and microgravity posing the most significant hazards to the health of astronauts. Spaceflight has also been shown to have an impact on established cancer hallmarks, possibly increasing carcinogenic risk. Terrestrially, women have a higher incidence of radiation-induced cancers, largely driven by lung, thyroid, breast, and ovarian cancers, and therefore, historically, they have been permitted to spend significantly less time in space than men. In the present review, we focus on the effects of microgravity and radiation on the female reproductive system, particularly gynecological cancer. The aim is to provide a summary of the research that has been carried out related to the risk of gynecological cancer, highlighting what further studies are needed to pave the way for safer exploration class missions, as well as postflight screening and management of women astronauts following long-duration spaceflight.",
    "headings": [
      "1. Introduction",
      "2. Space-Environmental Factors: Microgravity and Space Radiation",
      "2.1. Microgravity",
      "2.2. Space Radiation",
      "3. Effect of Spaceflight on Female Reproduction",
      "3.1. Microgravity",
      "3.2. Hormonal Modalities in Spaceflight",
      "3.3. Space Radiation",
      "4. Effect of Space Travel on Cancer",
      "5. Gynecological Cancers and Space",
      "5.1. Brief Overview on Gynecological Cancers",
      "5.2. Effects of Microgravity and Radiation on Gynecological Cancers: In Vitro and In Vivo Studies"
    ],
    "summary": "This review investigates how microgravity and space radiation impact the female reproductive system, specifically focusing on gynecological cancer risk in astronauts. The objective is to synthesize existing research, given that women terrestrially exhibit a higher incidence of radiation-induced cancers and historically spend less time in space than men. The study aims to highlight necessary future research to ensure safer exploration missions and effective postflight screening and management for women astronauts.",
    "impact": "Scientifically, this publication consolidates understanding of how hostile space environments affect female physiological systems and cancer hallmarks, thereby advancing knowledge on astronaut health risks. Practically, its findings and identification of research gaps are crucial for designing safer long-duration space missions, developing targeted countermeasures, and improving postflight health monitoring and screening protocols for female astronauts. By focusing on a vulnerable population and specific cancer types, it directly informs strategies to mitigate health disparities and ensure the well-being of all space travelers.",
    "theme": "Microgravity and Space Radiation Effects on Gynecological Cancer Risk",
    "doi": "10.3390/ijms23137465",
    "publication_date": "2022 Jul 5",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "space exploration",
      "microgravity",
      "space radiation",
      "astronaut health",
      "female reproductive system",
      "gynecological cancers"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9267413/",
    "original_title": "Extraterrestrial Gynecology: Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review"
  },
  {
    "index": 26,
    "title": "Muscle atrophy phenotype gene expression during spaceflight is linked to a metabolic crosstalk in both the liver and the muscle in mice",
    "authors": [
      "Geraldine Vitry",
      "Rebecca Finch",
      "Gavin Mcstay",
      "Afshin Behesti",
      "Sébastien Déjean",
      "Tricia Larose",
      "Virginia Wotring",
      "Willian Abraham da Silveira"
    ],
    "abstract": "Human expansion in space is hampered by the physiological risks of spaceflight. The muscle and the liver are among the most affected tissues during spaceflight and their relationships in response to space exposure have never been studied. We compared the transcriptome response of liver and quadriceps from mice on NASA RR1 mission, after 37 days of exposure to spaceflight using GSEA, ORA, and sparse partial least square-differential analysis. We found that lipid metabolism is the most affected biological process between the two organs. A specific gene cluster expression pattern in the liver strongly correlated with glucose sparing and an energy-saving response affecting high energy demand process gene expression such as DNA repair, autophagy, and translation in the muscle. Our results show that impaired lipid metabolism gene expression in the liver and muscle atrophy gene expression are two paired events during spaceflight, for which dietary changes represent a possible countermeasure.",
    "headings": [
      "Summary",
      "Highlights",
      "Introduction",
      "Results",
      "Discussion",
      "Limitations of the study",
      "STAR★Methods",
      "Acknowledgments",
      "Author contributions",
      "Declaration of interests",
      "Published",
      "Footnotes",
      "Contributor Information",
      "Supplemental information",
      "Data and code availability",
      "References"
    ],
    "summary": "This study investigated the transcriptome response of liver and quadriceps in mice after 37 days of spaceflight on the NASA RR1 mission to understand the interplay between these tissues. It revealed that lipid metabolism is the most affected biological process, with a specific liver gene expression pattern correlating with glucose sparing and an energy-saving response in the muscle, affecting processes like DNA repair, autophagy, and translation. The findings indicate that impaired lipid metabolism in the liver and muscle atrophy are paired events during spaceflight, suggesting dietary changes as a possible countermeasure.",
    "impact": "This research significantly advances our understanding of spaceflight physiology by identifying a novel metabolic crosstalk between the liver and muscle, linking impaired liver lipid metabolism directly to muscle atrophy under microgravity. The findings have critical practical applications for astronaut health, proposing dietary interventions as a potential countermeasure against muscle wasting during long-duration space missions. Beyond spaceflight, this study's insights into systemic metabolic changes could also inform terrestrial research on muscle wasting conditions and metabolic disorders.",
    "theme": "Microgravity Effects on Muscle and Metabolic Health",
    "doi": "10.1016/j.isci.2022.105213",
    "publication_date": "2022 Sep 24",
    "journal": "iScience",
    "keywords": [
      "Space medicine",
      "Omics",
      "Space sciences",
      "Astronautics"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9576569/",
    "original_title": "Muscle atrophy phenotype gene expression during spaceflight is linked to a metabolic crosstalk in both the liver and the muscle in mice."
  },
  {
    "index": 27,
    "title": "Chromosomal positioning and epigenetic architecture influence DNA methylation patterns triggered by galactic cosmic radiation",
    "authors": [
      "Adrian Perdyan",
      "Marcin Jąkalski",
      "Monika Horbacz",
      "Afshin Beheshti",
      "Jakub Mieczkowski"
    ],
    "abstract": "Despite surging interest in space travel in recent decades, the impacts of prolonged, elevated exposure to galactic cosmic radiation (GCR) on human health remain poorly understood. This form of ionizing radiation causes significant changes to biological systems including damage to DNA structure by altering epigenetic phenotype with emphasis on DNA methylation. Building on previous work by Kennedy et al. (Sci Rep 8(1): 6709. 10.1038/S41598-018-24755-8), we evaluated spatial DNA methylation patterns triggered by high-LET (56Fe, 28Si) and low-LET (X-ray) radiation and the influence of chromosome positioning and epigenetic architecture in distinct radial layers of cell nucleus. Next, we validated our results using gene expression data of mice irradiated with simulated GCR and JAXA astronauts. We showed that primarily 56Fe induces a persistent DNA methylation increase whereas 28Si and X-ray induce a decrease DNA methylation which is not persistent with time. Moreover, we highlighted the role of nuclear chromatin architecture in cell response to external radiation. In summary, our study provides novel insights towards epigenetic and transcriptomic response as well as chromatin multidimensional structure influence on galactic cosmic radiation damage.",
    "headings": [
      "Introduction",
      "Materials and methods",
      "Results",
      "Discussion",
      "Supplementary Information",
      "Author contributions"
    ],
    "summary": "This study investigated spatial DNA methylation patterns triggered by high-LET (56Fe, 28Si) and low-LET (X-ray) galactic cosmic radiation (GCR), evaluating the influence of chromosome positioning and epigenetic architecture in the cell nucleus. Key findings indicate that 56Fe induces a persistent DNA methylation increase, whereas 28Si and X-ray cause a non-persistent decrease, also highlighting the critical role of nuclear chromatin architecture. The research provides novel insights into epigenetic and transcriptomic responses to GCR damage.",
    "impact": "This publication significantly advances the scientific understanding of how galactic cosmic radiation impacts DNA methylation and epigenetic architecture, which is crucial for assessing long-term health risks for astronauts. The findings on persistent versus non-persistent methylation changes have practical implications for developing health monitoring strategies and potential countermeasures for prolonged space missions. Moreover, by elucidating the role of chromatin multidimensional structure, this work opens new avenues for future research into radiation-induced genomic instability and its broader biological consequences.",
    "theme": "Space Radiation Genetics & Genomics",
    "doi": "10.1038/s41598-024-51756-7",
    "publication_date": "2024 Jan 15",
    "journal": "Sci Rep.",
    "keywords": [
      "Computational biology and bioinformatics",
      "Molecular biology",
      "Space physics"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10789781/",
    "original_title": "Chromosomal positioning and epigenetic architecture influence DNA methylation patterns triggered by galactic cosmic radiation"
  },
  {
    "index": 28,
    "title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2: host extracellular to systemic effects of SARS-CoV-2 infection",
    "authors": [
      "S Anand Narayanan",
      "David A Jamison Jr",
      "Joseph W Guarnieri",
      "Victoria Zaksas",
      "Michael Topper",
      "Andrew P Koutnik",
      "Jiwoon Park",
      "Kevin B Clark",
      "Francisco J Enguita",
      "Ana Lúcia Leitão",
      "Saswati Das",
      "Pedro M Moraes-Vieira",
      "Diego Galeano",
      "Christopher E Mason",
      "Nídia S Trovão",
      "Robert E Schwartz",
      "Jonathan C Schisler",
      "Jordana G A Coelho-dos-Reis",
      "Eve Syrkin Wurtele",
      "Afshin Beheshti"
    ],
    "abstract": "COVID-19, the disease caused by SARS-CoV-2, has caused significant morbidity and mortality worldwide. The betacoronavirus continues to evolve with global health implications as we race to learn more to curb its transmission, evolution, and sequelae. The focus of this review, the second of a three-part series, is on the biological effects of the SARS-CoV-2 virus on post-acute disease in the context of tissue and organ adaptations and damage. We highlight the current knowledge and describe how virological, animal, and clinical studies have shed light on the mechanisms driving the varied clinical diagnoses and observations of COVID-19 patients. Moreover, we describe how investigations into SARS-CoV-2 effects have informed the understanding of viral pathogenesis and provide innovative pathways for future research on the mechanisms of viral diseases.",
    "headings": [
      "Introduction",
      "Metabolic adaptations caused directly by viral infection of cells",
      "Humoral adaptations and changes",
      "Exosomes influence on SARS-CoV-2 infection",
      "Roles of the non-coding transcriptome in SARS-CoV-2 infection",
      "miRNAs",
      "lncRNAs",
      "circRNAs",
      "Cardiovascular adaptations and changes",
      "Immune adaptations and changes",
      "Organ alterations from SARS-CoV-2 infection",
      "Impact of circulating factors on post-acute sequelae of SARS-CoV-2 (PASC, long COVID-19)",
      "Conclusion"
    ],
    "summary": "This comprehensive review, Part 2 of a series, explores the biological effects of SARS-CoV-2 on the host in the context of post-acute disease, focusing on tissue and organ adaptations and damage. It synthesizes virological, animal, and clinical studies to elucidate mechanisms driving varied COVID-19 clinical presentations, spanning metabolic, humoral, cardiovascular, immune, and non-coding transcriptome changes. The publication aims to advance the understanding of viral pathogenesis and identify innovative avenues for future research into viral diseases.",
    "impact": "This publication significantly advances scientific understanding of SARS-CoV-2 pathogenesis and the systemic host response, including molecular adaptations like non-coding transcriptome changes and organ-level damage. For NASA Space Biology, this detailed review of systemic viral effects (e.g., immune dysregulation, cardiovascular changes, and long-term sequelae like PASC) is highly relevant for astronaut health monitoring, risk assessment, and developing countermeasures against viral infections, particularly in the context of altered immunity and physiology during spaceflight. Broader implications include informing clinical treatment strategies for COVID-19 and guiding future research into the complex mechanisms of viral diseases, contributing to global health.",
    "theme": "Genetics & Genomics",
    "doi": "10.1038/s41431-023-01462-1",
    "publication_date": "2023 Nov 8",
    "journal": "Eur J Hum Genet.",
    "keywords": [
      "Viral infection",
      "Diagnostic markers",
      "Pathology",
      "Chronic inflammation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10772081/",
    "original_title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2: Host extracellular to systemic effects of SARS-CoV-2 infection"
  },
  {
    "index": 29,
    "title": "Aging and putative frailty biomarkers are altered by spaceflight",
    "authors": [
      "Andrea Camera",
      "Marshall Tabetah",
      "Veronica Castañeda",
      "JangKeun Kim",
      "Aman Singh Galsinh",
      "Alissen Haro-Vinueza",
      "Ivonne Salinas",
      "Allen Seylani",
      "Shehbeel Arif",
      "Saswati Das",
      "Marcelo A Mori",
      "Anthony Carano",
      "Lorraine Christine de Oliveira",
      "Masafumi Muratani",
      "Richard Barker",
      "Victoria Zaksas",
      "Chirag Goel",
      "Eleni Dimokidis",
      "Deanne M Taylor",
      "Jisu Jeong",
      "Eliah Overbey",
      "Cem Meydan",
      "D Marshall Porterfield",
      "Juan Esteban Díaz",
      "Andrés Caicedo",
      "Jonathan C Schisler",
      "Evagelia C Laiakis",
      "Christopher E Mason",
      "Man S Kim",
      "Fathi Karouia",
      "Nathaniel J Szewczyk",
      "Afshin Beheshti"
    ],
    "abstract": "Human space exploration poses inherent risks to astronauts’ health, leading to molecular changes that can significantly impact their well-being. These alterations encompass genomic instability, mitochondrial dysfunction, increased inflammation, homeostatic dysregulation, and various epigenomic changes. Remarkably, these changes bear similarities to those observed during the aging process on Earth. However, our understanding of the connection between these molecular shifts and disease development in space remains limited. Frailty syndrome, a clinical syndrome associated with biological aging, has not been comprehensively investigated during spaceflight. To bridge this knowledge gap, we leveraged murine data obtained from NASA’s GeneLab, along with astronaut data gathered from the JAXA and Inspiration4 missions. Our objective was to assess the presence of biological markers and pathways related to frailty, aging, and sarcopenia within the spaceflight context. Through our analysis, we identified notable changes in gene expression patterns that may be indicative of the development of a frailty-like condition during space missions. These findings suggest that the parallels between spaceflight and the aging process may extend to encompass frailty as well. Consequently, further investigations exploring the utility of a frailty index in monitoring astronaut health appear to be warranted.",
    "headings": [
      "Introduction",
      "Results",
      "Discussion",
      "Methods"
    ],
    "summary": "This study aimed to assess biological markers and pathways related to frailty, aging, and sarcopenia in the context of spaceflight by leveraging murine data from NASA’s GeneLab and astronaut data from JAXA and Inspiration4 missions. The analysis identified notable changes in gene expression patterns, suggesting the development of a frailty-like condition during space missions. These findings imply that the parallels between spaceflight and aging extend to frailty, warranting further investigation into using a frailty index for monitoring astronaut health.",
    "impact": "This research significantly advances the understanding of spaceflight's molecular impacts by linking them to Earth-based aging processes and frailty syndrome, utilizing comprehensive multi-omic data. Practically, it highlights the potential utility of a frailty index as a critical tool for monitoring astronaut health, assessing risks, and guiding the development of countermeasures for human space exploration. Broader implications include informing terrestrial research on aging and frailty by examining the accelerated aging-like effects observed in the unique spaceflight environment.",
    "theme": "Genetics & Genomics: Aging and Frailty in Spaceflight",
    "doi": "10.1038/s41598-024-57948-5",
    "publication_date": "2024 Jun 11",
    "journal": "Sci Rep.",
    "keywords": [
      "Genetics",
      "Medical research"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166946/",
    "original_title": "Aging and putative frailty biomarkers are altered by spaceflight"
  },
  {
    "index": 30,
    "title": "Space radiation damage rescued by inhibition of key spaceflight associated miRNAs",
    "authors": [
      "J Tyson McDonald",
      "JangKeun Kim",
      "Lily Farmerie",
      "Meghan L Johnson",
      "Nidia S Trovao",
      "Shehbeel Arif",
      "Keith Siew",
      "Sergey Tsoy",
      "Yaron Bram",
      "Jiwoon Park",
      "Eliah Overbey",
      "Krista Ryon",
      "Jeffrey Haltom",
      "Urminder Singh",
      "Francisco J Enguita",
      "Victoria Zaksas",
      "Joseph W Guarnieri",
      "Michael Topper",
      "Douglas C Wallace",
      "Cem Meydan",
      "Stephen Baylin",
      "Robert Meller",
      "Masafumi Muratani",
      "D Marshall Porterfield",
      "Brett Kaufman",
      "Marcelo A Mori",
      "Stephen B Walsh",
      "Dominique Sigaudo-Roussel",
      "Saida Mebarek",
      "Massimo Bottini",
      "Christophe A Marquette",
      "Eve Syrkin Wurtele",
      "Robert E Schwartz",
      "Diego Galeano",
      "Christopher E Mason",
      "Peter Grabham",
      "Afshin Beheshti"
    ],
    "abstract": "Our previous research revealed a key microRNA signature that is associated with spaceflight that can be used as a biomarker and to develop countermeasure treatments to mitigate the damage caused by space radiation. Here, we expand on this work to determine the biological factors rescued by the countermeasure treatment. We performed RNA-sequencing and transcriptomic analysis on 3D microvessel cell cultures exposed to simulated deep space radiation (0.5 Gy of Galactic Cosmic Radiation) with and without the antagonists to three microRNAs: miR-16-5p, miR-125b-5p, and let-7a-5p (i.e., antagomirs). Significant reduction of inflammation and DNA double strand breaks (DSBs) activity and rescue of mitochondria functions are observed after antagomir treatment. Using data from astronaut participants in the NASA Twin Study, Inspiration4, and JAXA missions, we reveal the genes and pathways implicated in the action of these antagomirs are altered in humans. Our findings indicate a countermeasure strategy that can potentially be utilized by astronauts in spaceflight missions to mitigate space radiation damage.\n\nIn space radiation-exposed cells, targeting specific microRNAs with antagomirs can reduce cardiovascular damage and improve cellular function. Here the authors describe a reduction in inflammation and DNA double-strand break activity within these cells upon antagomir treatment.",
    "headings": [
      "Introduction",
      "Results"
    ],
    "summary": "This study investigated biological factors rescued by antagomir treatment targeting spaceflight-associated microRNAs (miR-16-5p, miR-125b-5p, and let-7a-5p) to mitigate space radiation damage. Researchers exposed 3D microvessel cell cultures to simulated deep space radiation (0.5 Gy of Galactic Cosmic Radiation) and found that antagomir treatment significantly reduced inflammation and DNA double-strand breaks while rescuing mitochondrial functions. Validation using astronaut data confirms the relevance of these pathways, indicating a promising countermeasure strategy for astronauts during spaceflight.",
    "impact": "Published in Nat Commun, this research significantly advances our understanding of space radiation countermeasures by identifying specific miRNA targets and their molecular effects on critical cellular processes like inflammation, DNA repair, and mitochondrial function. The findings offer a practical countermeasure strategy for astronauts to mitigate space radiation damage, particularly impacting cardiovascular and cellular health during deep space missions. This work also paves the way for future research into miRNA-targeted therapies, potentially for radiation protection in terrestrial contexts.",
    "theme": "Space Radiation Countermeasures",
    "doi": "10.1038/s41467-024-48920-y",
    "publication_date": "2024 Jun 11",
    "journal": "Nat Commun",
    "keywords": [
      "Systems analysis",
      "Predictive markers",
      "Cardiology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166944/",
    "original_title": "Space radiation damage rescued by inhibition of key spaceflight associated miRNAs"
  },
  {
    "index": 31,
    "title": "Ethical considerations for the age of non-governmental space exploration",
    "authors": [
      "Allen Seylani",
      "Aman Singh Galsinh",
      "Alexia Tasoula",
      "Anu R I",
      "Andrea Camera",
      "Jean Calleja-Agius",
      "Joseph Borg",
      "Chirag Goel",
      "JangKeun Kim",
      "Kevin B Clark",
      "Saswati Das",
      "Shehbeel Arif",
      "Michael Boerrigter",
      "Caroline Coffey",
      "Nathaniel Szewczyk",
      "Christopher E Mason",
      "Maria Manoli",
      "Fathi Karouia",
      "Hansjörg Schwertz",
      "Afshin Beheshti",
      "Dana Tulodziecki"
    ],
    "abstract": "Mounting ambitions and capabilities for public and private, non-government sector crewed space exploration bring with them an increasingly diverse set of space travelers, raising new and nontrivial ethical, legal, and medical policy and practice concerns which are still relatively underexplored. In this piece, we lay out several pressing issues related to ethical considerations for selecting space travelers and conducting human subject research on them, especially in the context of non-governmental and commercial/private space operations.",
    "headings": [
      "Introduction",
      "A note on terminology",
      "Considerations on governmental vs. non-governmental spaceflight",
      "Biological hazards of spaceflight",
      "Ethical issues related to the dangers and selection of SOs",
      "Human subject research",
      "Ethical considerations",
      "Conclusion"
    ],
    "summary": "This publication addresses the underexplored ethical, legal, and medical policy and practice concerns arising from the increasing diversity of space travelers in the context of non-governmental and commercial/private space operations. It lays out several pressing issues related to the ethical selection of space travelers and the conduct of human subject research on them, highlighting the need for robust frameworks in this evolving sector. No specific numerical statistics or percentages are provided in the text.",
    "impact": "Published in Nature Communications by a diverse group of experts, this work offers significant scientific advancement by identifying and articulating critical ethical considerations for the rapidly expanding non-governmental space sector. It has direct practical applications for informing policies on astronaut selection, guiding human subject research in commercial space, and shaping responsible practices for future space missions. This contribution is crucial for the safe and ethical expansion of human space exploration beyond government initiatives, likely stimulating further interdisciplinary research and policy development.",
    "theme": "Mission Planning: Ethical Considerations for Space Travelers",
    "doi": "10.1038/s41467-023-44357-x",
    "publication_date": "2024 Jun 11",
    "journal": "Nat Commun",
    "keywords": [
      "Ethics",
      "Medical research"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166968/",
    "original_title": "Ethical considerations for the age of non-governmental space exploration"
  },
  {
    "index": 32,
    "title": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model",
    "authors": [
      "Rachel Gilbert",
      "Medaya Torres",
      "Rachel Clemens",
      "Shannon Hateley",
      "Ravikumar Hosamani",
      "William Wade",
      "Sharmila Bhattacharya"
    ],
    "abstract": "While it has been shown that astronauts suffer immune disorders after spaceflight, the underlying causes are still poorly understood and there are many variables to consider when investigating the immune system in a complex environment. Additionally, there is growing evidence that suggests that not only is the immune system being altered, but the pathogens that infect the host are significantly influenced by spaceflight and ground-based spaceflight conditions. In this study, we demonstrate that Serratia marcescens (strain Db11) was significantly more lethal to Drosophila melanogaster after growth on the International Space Station than ground-based controls, but the increased virulence phenotype of S. marcescens did not persist after the bacterial cultures were passaged on the ground. Increased virulence was also observed in bacteria that were grown in simulated microgravity conditions on the ground using the rotating wall vessel. Increased virulence of the space-flown bacteria was similar in magnitude between wild-type flies and those that were mutants for the well-characterized immune pathways Imd and Toll, suggesting that changes to the host immune system after infection are likely not a major factor contributing towards increased susceptibility of ground-reared flies infected with space-flown bacteria. Characterization of the bacteria shows that at later timepoints spaceflight bacteria grew at a greater rate than ground controls in vitro, and in the host. These results suggest complex physiological changes occurring in pathogenic bacteria in space environments, and there may be novel mechanisms mediating these physiological effects that need to be characterized.",
    "headings": [
      "Abstract",
      "Introduction",
      "Results",
      "Survival of D. melanogaster after infection with spaceflight samples",
      "In vivo growth of spaceflight S. marcescens in fly host after injection",
      "Host survival after injection of first ground subculture of spaceflight sample",
      "In vivo growth after injection of first ground subculture of spaceflight sample",
      "Host survival after injection with LSMMG-treated bacteria",
      "In vivo growth of LSMMG S. marcescens",
      "Infection of Immune Deficiency (Imd) and Toll pathway mutants of D. melanogaster",
      "RNA sequencing data analysis of infected ground-reared host",
      "Discussion",
      "Materials and methods",
      "D. melanogaster fly strains",
      "Bacterial growth conditions during spaceflight",
      "Preparation of S. marcescens Db11 for spaceflight",
      "Injection of spaceflight S. marcescens Db11 samples into D. melanogaster",
      "Ground subcultures of spaceflight sample",
      "Growth of S. marcescens Db11 in the RWV",
      "Injection of RWV samples into D. melanogaster",
      "RNA extraction and sequencing from infected fly host",
      "Statistical analysis",
      "Ethics statement",
      "Supplementary information",
      "Acknowledgements",
      "Author contributions",
      "Data availability",
      "Competing interests",
      "Footnotes",
      "References"
    ],
    "summary": "Research investigated how spaceflight and simulated microgravity affect the virulence of *Serratia marcescens*. The study found that *S. marcescens* grown on the International Space Station was significantly more lethal to *Drosophila melanogaster* than ground controls, a phenotype that did not persist after subculturing. Similar increased virulence was observed under simulated microgravity, with spaceflight bacteria exhibiting a greater growth rate *in vitro* and *in vivo* at later timepoints.",
    "impact": "This research significantly advances understanding of host-pathogen interactions in space, demonstrating that the space environment directly enhances pathogen virulence, independent of major host immune pathway changes. These findings are crucial for ensuring astronaut health and safety during long-duration space missions by informing risk assessments and the development of targeted countermeasures. Furthermore, the study highlights novel physiological mechanisms in bacteria altered by microgravity, opening avenues for future research into pathogen adaptation and potential therapeutic strategies.",
    "theme": "Microgravity Effects on Microbial Virulence",
    "doi": "10.1038/s41526-019-0091-2",
    "publication_date": "2020 Feb 4",
    "journal": "NPJ Microgravity",
    "keywords": [
      "Infection",
      "Innate immunity",
      "Microbiology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/",
    "original_title": "Innate immune responses of Drosophila melanogaster are altered by spaceflight."
  },
  {
    "index": 33,
    "title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila",
    "authors": [
      "Stanley Walls",
      "Soda Diop",
      "Ryan Birse",
      "Lisa Elmen",
      "Zhuohui Gan",
      "Sreehari Kalvakuri",
      "Santiago Pineda",
      "Curran Reddy",
      "Erika Taylor",
      "Bosco Trinh",
      "Georg Vogler",
      "Rachel Zarndt",
      "Andrew McCulloch",
      "Peter Lee",
      "Sharmila Bhattacharya",
      "Rolf Bodmer",
      "Karen Ocorr"
    ],
    "abstract": "Understanding the effects of microgravity on human organs is crucial to exploration of low-earth orbit, the moon, and beyond. Drosophila can be sent to space in large numbers to examine the effects of microgravity on heart structure and function, which is fundamentally conserved from flies to humans. Flies reared in microgravity exhibit cardiac constriction with myofibrillar remodeling and diminished output. RNA sequencing (RNA-seq) in isolated hearts revealed reduced expression of sarcomeric/extracellular matrix (ECM) genes and dramatically increased proteasomal gene expression, consistent with the observed compromised, smaller hearts and suggesting abnormal proteostasis. This was examined further on a second flight in which we found dramatically elevated proteasome aggregates co-localizing with increased amyloid and polyQ deposits. Remarkably, in long-QT causing sei/hERG mutants, proteasomal gene expression at 1g, although less than the wild-type expression, was nevertheless increased in microgravity. Therefore, cardiac remodeling and proteostatic stress may be a fundamental response of heart muscle to microgravity.",
    "headings": [
      "SUMMARY",
      "In Brief",
      "INTRODUCTION",
      "RESULTS",
      "Lifelong Microgravity Exposure Caused Cardiac Dysfunction and Remodeling",
      "Transcriptome Analysis Reveals Differential Expression in Extracellular Matrix (ECM) and Proteasome Regulatory Genes under Microgravity",
      "Microgravity Exposure Caused Myofibrillar and ECM Remodeling of the Heart",
      "Proteasome Numbers Are Significantly Increased in Hearts from SF Flies",
      "DISCUSSION",
      "STAR★METHODS",
      "RESOURCE AVAILABILITY",
      "EXPERIMENTAL MODEL AND SUBJECT DETAILS",
      "METHOD DETAILS"
    ],
    "summary": "This study investigated the effects of microgravity on heart structure and function using Drosophila as a model, revealing that flies exposed to microgravity developed cardiac constriction, myofibrillar remodeling, and diminished cardiac output. RNA sequencing in isolated hearts showed reduced sarcomeric/extracellular matrix (ECM) gene expression and dramatically increased proteasomal gene expression, a finding reinforced by a second flight demonstrating dramatically elevated proteasome aggregates. These results suggest that cardiac remodeling and proteostatic stress may be a fundamental response of heart muscle to microgravity.",
    "impact": "This research significantly advances our understanding of microgravity-induced cardiac dysfunction by demonstrating conserved remodeling and proteostatic stress in the scalable Drosophila model, which is crucial for assessing astronaut health risks during future long-duration space missions. The findings highlight proteasome dysregulation as a fundamental cardiac response to spaceflight, thereby informing the development of potential countermeasures and opening new avenues for terrestrial research on cardiac stress and proteostasis disorders.",
    "theme": "Microgravity Effects on the Cardiovascular System",
    "doi": "10.1016/j.celrep.2020.108445",
    "publication_date": "2020 Nov 25",
    "journal": "Cell Rep.",
    "keywords": [
      "Microgravity",
      "Cardiac remodeling",
      "Proteostasis",
      "Drosophila melanogaster",
      "Cardiovascular system",
      "Space biology",
      "RNA sequencing",
      "Myofibrillar remodeling"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7787258/",
    "original_title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila"
  },
  {
    "index": 34,
    "title": "Bundling up the Role of the Actin Cytoskeleton in Primary Root Growth",
    "authors": [
      "Judith García-González",
      "Kasper van Gelderen"
    ],
    "abstract": "Primary root growth is required by the plant to anchor in the soil and reach out for nutrients and water, while dealing with obstacles. Efficient root elongation and bending depends upon the coordinated action of environmental sensing, signal transduction, and growth responses. The actin cytoskeleton is a highly plastic network that constitutes a point of integration for environmental stimuli and hormonal pathways. In this review, we present a detailed compilation highlighting the importance of the actin cytoskeleton during primary root growth and we describe how actin-binding proteins, plant hormones, and actin-disrupting drugs affect root growth and root actin. We also discuss the feedback loop between actin and root responses to light and gravity. Actin affects cell division and elongation through the control of its own organization. We remark upon the importance of longitudinally oriented actin bundles as a hallmark of cell elongation as well as the role of the actin cytoskeleton in protein trafficking and vacuolar reshaping during this process. The actin network is shaped by a plethora of actin-binding proteins; however, there is still a large gap in connecting the molecular function of these proteins with their developmental effects. Here, we summarize their function and known effects on primary root growth with a focus on their high level of specialization. Light and gravity are key factors that help us understand root growth directionality. The response of the root to gravity relies on hormonal, particularly auxin, homeostasis, and the actin cytoskeleton. Actin is necessary for the perception of the gravity stimulus via the repositioning of sedimenting statoliths, but it is also involved in mediating the growth response via the trafficking of auxin transporters and cell elongation. Furthermore, auxin and auxin analogs can affect the composition of the actin network, indicating a potential feedback loop. Light, in its turn, affects actin organization and hence, root growth, although its precise role remains largely unknown. Recently, fundamental studies with the latest techniques have given us more in-depth knowledge of the role and organization of actin in the coordination of root growth; however, there remains a lot to discover, especially in how actin organization helps cell shaping, and therefore root growth.",
    "headings": [
      "Introduction: The Actin Cytoskeleton and Primary Root Growth",
      "Actin Organization and Dynamics Correlate with Root Cell Elongation",
      "The Role of Actin Isoforms and Actin-Binding Proteins in Primary Root Growth",
      "Hormonal Regulation of Actin-Mediated Primary Root Growth",
      "Actin Control of Primary Root Tropisms and Light Response"
    ],
    "summary": "This review synthesizes the critical role of the actin cytoskeleton in primary root growth, emphasizing its function in anchoring, nutrient acquisition, and navigation. It details how actin integrates environmental stimuli and hormonal pathways, affecting cell division, elongation, protein trafficking, and vacuolar reshaping, and is necessary for gravitropism and influenced by light. The publication highlights the importance of longitudinally oriented actin bundles and identifies a significant gap in connecting the molecular functions of actin-binding proteins to developmental effects.",
    "impact": "This review significantly advances the understanding of plant cellular mechanisms by consolidating the complex role of the actin cytoskeleton in primary root growth and tropisms, providing a foundation for future research. While not directly detailing space applications, a deeper understanding of plant root growth, gravitropism, and light responses is crucial for optimizing plant cultivation in controlled environments like space, supporting bioregenerative life support systems. The paper also identifies key research gaps, guiding future studies into how actin organization influences cell shaping and overall root development, with potential terrestrial applications in agriculture.",
    "theme": "Plant Biology",
    "doi": "10.3389/fpls.2021.777119",
    "publication_date": "2021 Dec 16",
    "journal": "Front Plant Sci.",
    "keywords": [
      "actin",
      "root growth",
      "cell elongation",
      "auxin",
      "gravitropism",
      "actin-binding protein",
      "light"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8716943/",
    "original_title": "Regulation of plant gravity sensing and signaling by the actin cytoskeleton."
  },
  {
    "index": 35,
    "title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis",
    "authors": [
      "J Alan Sparks",
      "Taegun Kwon",
      "Luciana Renna",
      "Fuqi Liao",
      "Federica Brandizzi",
      "Elison B Blancaflor"
    ],
    "abstract": "The endomembrane system plays essential roles in plant development, but the proteome responsible for its function and organization remains largely uncharacterized in plants. Here, we identified and characterized the HYPERSENSITIVE TO LATRUNCULIN B1 (HLB1) protein isolated through a forward-genetic screen in Arabidopsis thaliana for mutants with heightened sensitivity to actin-disrupting drugs. HLB1 is a plant-specific tetratricopeptide repeat domain-containing protein of unknown function encoded by a single Arabidopsis gene. HLB1 associated with the trans-Golgi network (TGN)/early endosome (EE) and tracked along filamentous actin, indicating that it could link post-Golgi traffic with the actin cytoskeleton in plants. HLB1 was found to interact with the ADP-ribosylation-factor guanine nucleotide exchange factor, MIN7/BEN1 (HOPM INTERACTOR7/BREFELDIN A-VISUALIZED ENDOCYTIC TRAFFICKING DEFECTIVE1) by coimmunoprecipitation. The min7/ben1 mutant phenocopied the mild root developmental defects and latrunculin B hypersensitivity of hlb1, and analyses of a hlb1/ min7/ben1 double mutant showed that hlb1 and min7/ben1 operate in common genetic pathways. Based on these data, we propose that HLB1 together with MIN7/BEN1 form a complex with actin to modulate the function of the TGN/EE at the intersection of the exocytic and endocytic pathways in plants.",
    "headings": [
      "Abstract",
      "INTRODUCTION",
      "RESULTS"
    ],
    "summary": "This study identified and characterized HLB1, a plant-specific tetratricopeptide repeat protein isolated through a forward-genetic screen in *Arabidopsis thaliana* for heightened sensitivity to actin-disrupting drugs. HLB1 associates with the trans-Golgi network/early endosome (TGN/EE) and interacts with MIN7/BEN1 and filamentous actin, indicating it links post-Golgi traffic with the actin cytoskeleton. The research proposes that HLB1, together with MIN7/BEN1, forms a complex with actin to modulate TGN/EE function at the intersection of the exocytic and endocytic pathways in plants.",
    "impact": "Published in the prestigious *Plant Cell*, this research significantly advances our fundamental understanding of plant cell biology by elucidating the role of HLB1 in the endomembrane system, vesicle trafficking, and its interaction with the actin cytoskeleton. Understanding these core cellular mechanisms in plants is vital for optimizing plant growth and health in diverse environments, including those encountered during long-duration space missions for food and life support. This foundational knowledge also has broader implications for agricultural improvements and plant stress response mechanisms on Earth.",
    "theme": "Plant Cell Biology",
    "doi": "10.1105/tpc.15.00794",
    "publication_date": "2016 Mar 3",
    "journal": "Plant Cell",
    "keywords": [
      "Arabidopsis thaliana",
      "HLB1",
      "Trans-Golgi network",
      "Early endosome",
      "Endomembrane system",
      "Vesicle trafficking",
      "Actin cytoskeleton",
      "MIN7/BEN1"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4826010/",
    "original_title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis"
  },
  {
    "index": 36,
    "title": "ERULUS is a plasma membrane-localized receptor-like kinase that specifies root hair growth by maintaining tip-focused cytoplasmic calcium oscillations.",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6048781/",
    "original_title": "ERULUS is a plasma membrane-localized receptor-like kinase that specifies root hair growth by maintaining tip-focused cytoplasmic calcium oscillations."
  },
  {
    "index": 37,
    "title": "Brassinosteroids inhibit autotropic root straightening by modifying filamentous-actin organization and dynamics.",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7010715/",
    "original_title": "Brassinosteroids inhibit autotropic root straightening by modifying filamentous-actin organization and dynamics."
  },
  {
    "index": 38,
    "title": "Cell type-specific imaging of calcium signaling in Arabidopsis thaliana seedling roots using GCaMP3.",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7503278/",
    "original_title": "Cell type-specific imaging of calcium signaling in Arabidopsis thaliana seedling roots using GCaMP3."
  },
  {
    "index": 39,
    "title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development.",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8364238/",
    "original_title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development."
  },
  {
    "index": 40,
    "title": "Microgravity Stress: Bone and Connective Tissue",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11579474/",
    "original_title": "Microgravity Stress: Bone and Connective Tissue"
  },
  {
    "index": 41,
    "title": "S. aureus MscL is a pentamer in vivo but of variable stoichiometries in vitro: implications for detergent-solubilized membrane proteins",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2998437/",
    "original_title": "S. aureus MscL is a pentamer in vivo but of variable stoichiometries in vitro: implications for detergent-solubilized membrane proteins"
  },
  {
    "index": 42,
    "title": "Manipulating the permeation of charged compounds through the MscL nanovalve.",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3005423/",
    "original_title": "Manipulating the permeation of charged compounds through the MscL nanovalve."
  },
  {
    "index": 43,
    "title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo.",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3190158/",
    "original_title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo."
  },
  {
    "index": 44,
    "title": "Three routes to modulate the pore size of the MscL channel/nanovalve",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3289768/",
    "original_title": "Three routes to modulate the pore size of the MscL channel/nanovalve"
  },
  {
    "index": 45,
    "title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3508904/",
    "original_title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface"
  },
  {
    "index": 46,
    "title": "The MscS and MscL families of mechanosensitive channels act as microbial emergency release valves",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3430326/",
    "original_title": "The MscS and MscL families of mechanosensitive channels act as microbial emergency release valves"
  },
  {
    "index": 47,
    "title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3593973/",
    "original_title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity"
  },
  {
    "index": 48,
    "title": "Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5018776/",
    "original_title": "Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade"
  },
  {
    "index": 49,
    "title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies",
    "authors": [],
    "abstract": "",
    "headings": [],
    "summary": "",
    "impact": "",
    "theme": "",
    "doi": null,
    "publication_date": null,
    "journal": null,
    "keywords": null,
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4896697/",
    "original_title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies"
  }
]