[
  {
    "index": 0,
    "title": "Mice in Bion-M 1 Space Mission: Training and Selection",
    "authors": [
      "Alexander Andreev-Andrievskiy",
      "Anfisa Popova",
      "Richard Boyle",
      "Jeffrey Alberts",
      "Boris Shenkman",
      "Olga Vinogradova",
      "Oleg Dolgov",
      "Konstantin Anokhin",
      "Darya Tsvirkun",
      "Pavel Soldatov",
      "Tatyana Nemirovskaya",
      "Eugeniy Ilyin",
      "Vladimir Sychev"
    ],
    "abstract": "After a 16-year hiatus, Russia has resumed its program of biomedical research in space, with the successful 30-day flight of the Bion-M 1 biosatellite (April 19–May 19, 2013). The principal species for biomedical research in this project was the mouse. This paper presents an overview of the scientific goals, the experimental design and the mouse training/selection program. The aim of mice experiments in the Bion-M 1 project was to elucidate cellular and molecular mechanisms, underlying the adaptation of key physiological systems to long-term exposure in microgravity. The studies with mice combined in vivo measurements, both in flight and post-flight (including continuous blood pressure measurement), with extensive in vitro studies carried out shortly after return of the mice and in the end of recovery study. Male C57/BL6 mice group housed in space habitats were flown aboard the Bion-M 1 biosatellite, or remained on ground in the control experiment that replicated environmental and housing conditions in the spacecraft. Vivarium control groups were used to account for housing effects and possible seasonal differences. Mice training included the co-adaptation in housing groups and mice adaptation to paste food diet. The measures taken to co-adapt aggressive male mice in housing groups and the peculiarities of “space” paste food are described. The training program for mice designated for in vivo studies was broader and included behavioral/functional test battery and continuous behavioral measurements in the home-cage. The results of the preliminary tests were used for the selection of homogenous groups. After the flight, mice were in good condition for biomedical studies and displayed signs of pronounced disadaptation to Earth's gravity. The outcomes of the training program for the mice welfare are discussed. We conclude that our training program was effective and that male mice can be successfully employed in space biomedical research.",
    "headings": [
      "Author information",
      "Article notes",
      "Copyright and License information",
      "Abstract",
      "Introduction",
      "Overview of the Bion-m 1 mission",
      "Materials and Methods",
      "Ethical statement",
      "Animals",
      "Experimental groups",
      "Housing",
      "Habitats",
      "Diet",
      "Telemetry probes implantation",
      "Pre-flight training of mice designated for in vivo studies",
      "Transportation",
      "Statistical analysis",
      "Results and Discussion",
      "Group housing",
      "Food and water consumption",
      "Telemetry probes impact on the mice welfare",
      "Pre-flight training of mice designated for in vivo studies",
      "Transportation",
      "General Outcomes",
      "Climate",
      "Mice condition after the flight and control experiments",
      "Mice behavior during the flight",
      "Examination at the landing site",
      "Body weight data"
    ],
    "summary": "This paper details the scientific goals, experimental design, and comprehensive training/selection program for C57/BL6 male mice flown on the 30-day Bion-M 1 biosatellite mission, aiming to elucidate cellular and molecular mechanisms of microgravity adaptation. The rigorous training, which included group co-adaptation and a specialized paste food diet, was effective; post-flight, mice were in good condition for biomedical studies and displayed pronounced disadaptation to Earth's gravity, confirming their successful employment in space biomedical research.",
    "impact": "This publication significantly advances space biology methodology by establishing a robust framework for training and selecting rodent models for microgravity research, thereby improving animal welfare and data reliability in future missions. The detailed protocols for animal housing, diet, and pre-flight conditioning are directly applicable to ongoing and future spaceflight experiments, contributing foundational knowledge to understand physiological adaptation and readaptation to space, which is critical for both animal models and human astronaut health.",
    "theme": "Mission Planning",
    "doi": "10.1371/journal.pone.0104830",
    "publication_date": "2014 Aug 18",
    "journal": "PLoS One",
    "keywords": [
      "Mice",
      "Bion-M 1",
      "Microgravity",
      "Space biology",
      "Animal training",
      "Experimental design",
      "Physiological adaptation",
      "Spaceflight"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/",
    "original_title": "Mice in Bion-M 1 space mission: training and selection"
  }
]