[
  {
    "index": 0,
    "title": "Mice in Bion-M 1 Space Mission: Training and Selection",
    "authors": [
      "Alexander Andreev-Andrievskiy",
      "Anfisa Popova",
      "Richard Boyle",
      "Jeffrey Alberts",
      "Boris Shenkman",
      "Olga Vinogradova",
      "Oleg Dolgov",
      "Konstantin Anokhin",
      "Darya Tsvirkun",
      "Pavel Soldatov",
      "Tatyana Nemirovskaya",
      "Eugeniy Ilyin",
      "Vladimir Sychev"
    ],
    "abstract": "After a 16-year hiatus, Russia has resumed its program of biomedical research in space, with the successful 30-day flight of the Bion-M 1 biosatellite (April 19–May 19, 2013). The principal species for biomedical research in this project was the mouse. This paper presents an overview of the scientific goals, the experimental design and the mouse training/selection program. The aim of mice experiments in the Bion-M 1 project was to elucidate cellular and molecular mechanisms, underlying the adaptation of key physiological systems to long-term exposure in microgravity. The studies with mice combined in vivo measurements, both in flight and post-flight (including continuous blood pressure measurement), with extensive in vitro studies carried out shortly after return of the mice and in the end of recovery study. Male C57/BL6 mice group housed in space habitats were flown aboard the Bion-M 1 biosatellite, or remained on ground in the control experiment that replicated environmental and housing conditions in the spacecraft. Vivarium control groups were used to account for housing effects and possible seasonal differences. Mice training included the co-adaptation in housing groups and mice adaptation to paste food diet. The measures taken to co-adapt aggressive male mice in housing groups and the peculiarities of “space” paste food are described. The training program for mice designated for in vivo studies was broader and included behavioral/functional test battery and continuous behavioral measurements in the home-cage. The results of the preliminary tests were used for the selection of homogenous groups. After the flight, mice were in good condition for biomedical studies and displayed signs of pronounced disadaptation to Earth's gravity. The outcomes of the training program for the mice welfare are discussed. We conclude that our training program was effective and that male mice can be successfully employed in space biomedical research.",
    "headings": [
      "Introduction",
      "Overview of the Bion-m 1 mission",
      "Materials and Methods",
      "Ethical statement",
      "Animals",
      "Experimental groups",
      "Housing",
      "Habitats",
      "Diet",
      "Telemetry probes implantation",
      "Pre-flight training of mice designated for in vivo studies",
      "Transportation",
      "Statistical analysis",
      "Results and Discussion",
      "Group housing",
      "Food and water consumption",
      "Telemetry probes impact on the mice welfare",
      "Pre-flight training of mice designated for in vivo studies",
      "Transportation",
      "General Outcomes",
      "Climate",
      "Mice condition after the flight and control experiments",
      "Mice behavior during the flight",
      "Examination at the landing site",
      "Body weight data"
    ],
    "summary": "This paper details the rigorous pre-flight training and selection program for male C57/BL6 mice utilized in Russia's 30-day Bion-M 1 biosatellite mission, aimed at elucidating cellular and molecular mechanisms of adaptation to long-term microgravity. The program included group co-adaptation, paste food diet adaptation, and behavioral/functional tests for homogenous group selection. Post-flight, mice were in good condition for biomedical studies and displayed signs of pronounced disadaptation to Earth's gravity, demonstrating the effectiveness of the training and the suitability of male mice for space biomedical research.",
    "impact": "This publication significantly advances the methodology for conducting long-term animal biomedical research in space, providing a crucial framework for future missions involving live organisms. The detailed pre-flight training and selection program directly impacts the design and success of subsequent space biology experiments, especially for understanding physiological adaptations and potential countermeasures for astronaut health during extended spaceflights. It sets a precedent for reliable animal model utilization in microgravity studies, facilitating the elucidation of cellular and molecular mechanisms of adaptation, with potential broader implications for preparing organisms for extreme environments.",
    "theme": "Mission Planning",
    "doi": "10.1371/journal.pone.0104830",
    "publication_date": "2014 Aug 18",
    "journal": "PLoS One.",
    "keywords": [
      "Space Biology",
      "Microgravity",
      "Animal Models",
      "Spaceflight",
      "Pre-flight Training",
      "Mission Planning",
      "Physiological Adaptation",
      "Bion-M 1"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4136787/",
    "original_title": "Mice in Bion-M 1 space mission: training and selection"
  },
  {
    "index": 1,
    "title": "Microgravity Induces Pelvic Bone Loss through Osteoclastic Activity, Osteocytic Osteolysis, and Osteoblastic Cell Cycle Inhibition by CDKN1a/p21",
    "authors": [
      "Elizabeth A Blaber",
      "Natalya Dvorochkin",
      "Chialing Lee",
      "Joshua S Alwood",
      "Rukhsana Yousuf",
      "Piero Pianetta",
      "Ruth K Globus",
      "Brendan P Burns",
      "Eduardo A C Almeida"
    ],
    "abstract": "Bone is a dynamically remodeled tissue that requires gravity-mediated mechanical stimulation for maintenance of mineral content and structure. Homeostasis in bone occurs through a balance in the activities and signaling of osteoclasts, osteoblasts, and osteocytes, as well as proliferation and differentiation of their stem cell progenitors. Microgravity and unloading are known to cause osteoclast-mediated bone resorption; however, we hypothesize that osteocytic osteolysis, and cell cycle arrest during osteogenesis may also contribute to bone loss in space. To test this possibility, we exposed 16-week-old female C57BL/6J mice (n = 8) to microgravity for 15-days on the STS-131 space shuttle mission. Analysis of the pelvis by µCT shows decreases in bone volume fraction (BV/TV) of 6.29%, and bone thickness of 11.91%. TRAP-positive osteoclast-covered trabecular bone surfaces also increased in microgravity by 170% (p = 0.004), indicating osteoclastic bone degeneration. High-resolution X-ray nanoCT studies revealed signs of lacunar osteolysis, including increases in cross-sectional area (+17%, p = 0.022), perimeter (+14%, p = 0.008), and canalicular diameter (+6%, p = 0.037). Expression of matrix metalloproteinases (MMP) 1, 3, and 10 in bone, as measured by RT-qPCR, was also up-regulated in microgravity (+12.94, +2.98 and +16.85 fold respectively, p<0.01), with MMP10 localized to osteocytes, and consistent with induction of osteocytic osteolysis. Furthermore, expression of CDKN1a/p21 in bone increased 3.31 fold (p<0.01), and was localized to osteoblasts, possibly inhibiting the cell cycle during tissue regeneration as well as conferring apoptosis resistance to these cells. Finally the apoptosis inducer Trp53 was down-regulated by −1.54 fold (p<0.01), possibly associated with the quiescent survival-promoting function of CDKN1a/p21. In conclusion, our findings identify the pelvic and femoral region of the mouse skeleton as an active site of rapid bone loss in microgravity, and indicate that this loss is not limited to osteoclastic degradation. Therefore, this study offers new evidence for microgravity-induced osteocytic osteolysis, and CDKN1a/p21-mediated osteogenic cell cycle arrest.",
    "headings": [
      "Abstract",
      "Introduction",
      "Results",
      "Discussion",
      "Conclusions"
    ],
    "summary": "This study investigated mechanisms of microgravity-induced pelvic bone loss beyond osteoclastic activity, using mice on the STS-131 space shuttle mission. It found significant pelvic bone degradation, including a 6.29% decrease in bone volume fraction and an 11.91% decrease in bone thickness. The research identified novel contributions from osteocytic osteolysis (evidenced by 17% increase in lacunar cross-sectional area and up-regulated MMPs) and CDKN1a/p21-mediated osteoblastic cell cycle inhibition (3.31 fold increase), indicating a multi-faceted approach to bone degradation in space.",
    "impact": "This research significantly advances the scientific understanding of microgravity-induced bone loss by identifying osteocytic osteolysis and CDKN1a/p21-mediated osteoblastic cell cycle inhibition as novel, critical mechanisms beyond osteoclastic activity. These findings are crucial for developing more targeted and effective countermeasures to protect astronaut bone health during long-duration space missions, potentially influencing future strategies for human space exploration. The detailed mechanistic insights could also inform terrestrial treatments for bone-related pathologies such as osteoporosis or disuse atrophy.",
    "theme": "Microgravity Effects on Bone Health",
    "doi": "10.1371/journal.pone.0061372",
    "publication_date": "2013 Apr 18",
    "journal": "PLoS One.",
    "keywords": [
      "Microgravity",
      "Bone loss",
      "Osteoclasts",
      "Osteocytes",
      "Osteoblasts",
      "CDKN1a/p21",
      "Space biology",
      "Bone remodeling"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630201/",
    "original_title": "Microgravity induces pelvic bone loss through osteoclastic activity, osteocytic osteolysis, and osteoblastic cell cycle inhibition by CDKN1a/p21"
  },
  {
    "index": 2,
    "title": "Microgravity and Cellular Biology: Insights into Cellular Responses and Implications for Human Health",
    "authors": [
      "Nelson Adolfo López Garzón",
      "María Virginia Pinzón-Fernández",
      "Jhan S Saavedra T",
      "Humberto A Nati-Castillo",
      "Marlon Arias-Intriago",
      "Camila Salazar-Santoliva",
      "Juan S Izquierdo-Condoy"
    ],
    "abstract": "Microgravity, defined by minimal gravitational forces, represents a unique environment that profoundly influences biological systems, including human cells. This review examines the effects of microgravity on biological processes and their implications for human health. Microgravity significantly impacts the immune system by disrupting key mechanisms, such as T cell activation, cytokine production, and macrophage differentiation, leading to increased susceptibility to infections. In cancer biology, it promotes the formation of spheroids in cancer stem cells and thyroid cancer cells, which closely mimic in vivo tumor dynamics, providing novel insights for oncology research. Additionally, microgravity enhances tissue regeneration by modulating critical pathways, including Hippo and PI3K-Akt, thereby improving stem cell differentiation into hematopoietic and cardiomyocyte lineages. At the organ level, microgravity induces notable changes in hepatic metabolism, endothelial function, and bone mechanotransduction, contributing to lipid dysregulation, vascular remodeling, and accelerated bone loss. Notably, cardiomyocytes derived from human pluripotent stem cells and cultured under microgravity exhibit enhanced mitochondrial biogenesis, improved calcium handling, and advanced structural maturation, including increased sarcomere length and nuclear eccentricity. These advancements enable the development of functional cardiomyocytes, presenting promising therapeutic opportunities for treating cardiac diseases, such as myocardial infarctions. These findings underscore the dual implications of microgravity for space medicine and terrestrial health. They highlight its potential to drive advances in regenerative therapies, oncology, and immunological interventions. Continued research into the biological effects of microgravity is essential for protecting astronaut health during prolonged space missions and fostering biomedical innovations with transformative applications on Earth.",
    "headings": [
      "1. Introduction",
      "2. Materials and Methods",
      "3. Effects of Microgravity on the Immune System",
      "3.1. Alterations in Immune Cells",
      "3.2. Impact on T Cells",
      "3.3. Impact on Key Molecular Pathways",
      "4. Impact on Cancer Biology",
      "4.1. Cancer Stem Cells",
      "4.2. Thyroid Cancer",
      "5. Impacts on Tissues and Organ Systems",
      "5.1. Microvascular Endothelial Cells",
      "5.2. Hepatic Metabolism and Intestinal Homeostasis",
      "5.3. Bone Health and Mechanotransduction",
      "5.4. Kidney Cells",
      "5.5. Reproductive System Ovarian Follicles and Egg Quality",
      "5.6. Cardiomyocyte Maturation and Functionality",
      "6. Impacts on Stem Cells and Cell Regeneration",
      "6.1. Hematopoietic Differentiation",
      "6.2. Cell Proliferation and Regenerative Therapies"
    ],
    "summary": "This review explores how microgravity profoundly influences biological systems and human health, detailing its impact on cellular responses across various domains. Key findings reveal microgravity disrupts immune function, promotes cancer spheroid formation, enhances stem cell differentiation for tissue regeneration, and improves maturation and function of human pluripotent stem cell-derived cardiomyocytes. These insights underscore microgravity's significant potential for advancing space medicine and terrestrial biomedical applications, from regenerative therapies to oncology and immunological interventions.",
    "impact": "This review offers significant scientific advancements by integrating current understanding of microgravity's diverse impacts on cellular and organ systems, providing novel insights into mechanisms affecting immunity, cancer biology, and tissue regeneration. Its practical implications include informing strategies to protect astronaut health during prolonged space missions and accelerating terrestrial biomedical innovations, particularly in regenerative therapies for cardiac diseases like myocardial infarctions. The comprehensive analysis highlights critical directions for future research, underscoring microgravity's transformative potential for both space medicine and Earth-bound health applications.",
    "theme": "Microgravity Effects on Cell Biology",
    "doi": "10.3390/ijms26073058",
    "publication_date": "2025 Mar 27",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "microgravity",
      "tissue effects",
      "immune system",
      "cardiomyocytes",
      "cancer biology",
      "human health"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11988870/",
    "original_title": "Stem Cell Health and Tissue Regeneration in Microgravity"
  },
  {
    "index": 3,
    "title": "Selective Proliferation of Highly Functional Adipose-Derived Stem Cells in Microgravity Culture with Stirred Microspheres",
    "authors": [
      "Takanobu Mashiko",
      "Koji Kanayama",
      "Natsumi Saito",
      "Takako Shirado",
      "Rintaro Asahi",
      "Masanori Mori",
      "Kotaro Yoshimura"
    ],
    "abstract": "Therapeutic effects of adult stem-cell transplantations are limited by poor cell-retention in target organs, and a reduced potential for optimal cell differentiation compared to embryonic stem cells. However, contemporary studies have indicated heterogeneity within adult stem-cell pools, and a novel culturing technique may address these limitations by selecting those for cell proliferation which are highly functional. Here, we report the preservation of stemness in human adipose-derived stem cells (hASCs) by using microgravity conditions combined with microspheres in a stirred suspension. The cells were bound to microspheres (100−300 μm) and cultured using a wave-stirring shaker. One-week cultures using polystyrene and collagen microspheres increased the proportions of SSEA-3(+) hASCs 4.4- and 4.3-fold (2.7- and 2.9-fold increases in their numbers), respectively, compared to normal culture conditions. These cultured hASCs expressed higher levels of pluripotent markers (OCT4, SOX2, NANOG, MYC, and KLF), and had improved abilities for proliferation, colony formation, network formation, and multiple-mesenchymal differentiation. We believe that this novel culturing method may further enhance regenerative therapies using hASCs.",
    "headings": [
      "1. Introduction",
      "2. Materials and Methods",
      "3. Results",
      "4. Discussions",
      "5. Conclusions"
    ],
    "summary": "This study aimed to develop a novel culturing technique to selectively proliferate highly functional human adipose-derived stem cells (hASCs) to enhance regenerative therapies. The researchers found that microgravity conditions combined with stirred microspheres increased the proportions of SSEA-3(+) hASCs by 4.4-fold (polystyrene) and 4.3-fold (collagen), representing 2.7- and 2.9-fold increases in cell numbers, respectively, compared to normal culture. This method preserved stemness, elevated pluripotent markers, and improved hASC abilities for proliferation, colony formation, network formation, and multiple-mesenchymal differentiation.",
    "impact": "Scientifically, this publication introduces a significant advancement in stem cell culture methodology by demonstrating that simulated microgravity with stirred microspheres can selectively expand a highly functional subset of hASCs, addressing limitations in current adult stem-cell therapies. While primarily applicable to enhancing terrestrial regenerative medicine, the 'microgravity culture' aspect holds potential for future research into optimizing cell production for space health applications or understanding cell behavior in altered gravity environments. This novel approach has strong implications for improving the efficacy and availability of stem cells for therapeutic use.",
    "theme": "Cell Biology: Adipose-Derived Stem Cell Culture and Microgravity Effects",
    "doi": "10.3390/cells10030560",
    "publication_date": "2021 Mar 4",
    "journal": "Cells.",
    "keywords": [
      "adipose-derived stem cell",
      "microgravity culture",
      "polystyrene microsphere",
      "collagen microsphere",
      "multilineage-differentiating stress-enduring cell"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7998608/",
    "original_title": "Microgravity Reduces the Differentiation and Regenerative Potential of Embryonic Stem Cells"
  },
  {
    "index": 4,
    "title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station",
    "authors": [
      "Macarena Parra",
      "Jimmy Jung",
      "Travis D Boone",
      "Luan Tran",
      "Elizabeth A Blaber",
      "Mark Brown",
      "Matthew Chin",
      "Tori Chinn",
      "Jacob Cohen",
      "Robert Doebler",
      "Dzung Hoang",
      "Elizabeth Hyde",
      "Matthew Lera",
      "Louie T Luzod",
      "Mark Mallinson",
      "Oana Marcu",
      "Youssef Mohamedaly",
      "Antonio J Ricco",
      "Kathleen Rubins",
      "Gregory D Sgarlato",
      "Rafael O Talavera",
      "Peter Tong",
      "Eddie Uribe",
      "Jeffrey Williams",
      "Diana Wu",
      "Rukhsana Yousuf",
      "Charles S Richey",
      "Julie Schonfeld",
      "Eduardo A C Almeida"
    ],
    "abstract": "The International Space Station (ISS) National Laboratory is dedicated to studying the effects of space on life and physical systems, and to developing new science and technologies for space exploration. A key aspect of achieving these goals is to operate the ISS National Lab more like an Earth-based laboratory, conducting complex end-to-end experimentation, not limited to simple microgravity exposure. Towards that end NASA developed a novel suite of molecular biology laboratory tools, reagents, and methods, named WetLab-2, uniquely designed to operate in microgravity, and to process biological samples for real-time gene expression analysis on-orbit. This includes a novel fluidic RNA Sample Preparation Module and fluid transfer devices, all-in-one lyophilized PCR assays, centrifuge, and a real-time PCR thermal cycler. Here we describe the results from the WetLab-2 validation experiments conducted in microgravity during ISS increment 47/SPX-8. Specifically, quantitative PCR was performed on a concentration series of DNA calibration standards, and Reverse Transcriptase-quantitative PCR was conducted on RNA extracted and purified on-orbit from frozen Escherichia coli and mouse liver tissue. Cycle threshold (Ct) values and PCR efficiencies obtained on-orbit from DNA standards were similar to Earth (1 g) controls. Also, on-orbit multiplex analysis of gene expression from bacterial cells and mammalian tissue RNA samples was successfully conducted in about 3 h, with data transmitted within 2 h of experiment completion. Thermal cycling in microgravity resulted in the trapping of gas bubbles inside septa cap assay tubes, causing small but measurable increases in Ct curve noise and variability. Bubble formation was successfully suppressed in a rapid follow-up on-orbit experiment using standard caps to pressurize PCR tubes and reduce gas release during heating cycles. The WetLab-2 facility now provides a novel operational on-orbit research capability for molecular biology and demonstrates the feasibility of more complex wet bench experiments in the ISS National Lab environment.",
    "headings": [
      "Introduction",
      "Materials and methods",
      "Results",
      "Discussion"
    ],
    "summary": "This study validates WetLab-2, a novel suite of molecular biology tools developed by NASA for real-time gene expression analysis on the International Space Station. On-orbit RNA extraction and multiplex quantitative PCR from E. coli and mouse liver tissue were successfully performed in about 3 hours, with data transmitted within 2 hours of experiment completion. The system demonstrated similar PCR efficiencies to Earth controls and addressed bubble formation issues, establishing a new capability for complex wet bench experiments in microgravity.",
    "impact": "This publication significantly advances the methodology for molecular biology research in space, enabling complex end-to-end gene expression studies directly on-orbit for the first time. The successful validation of WetLab-2 provides critical practical applications for understanding the effects of space on life, supporting astronaut health, and developing future countermeasures during long-duration space missions. Its capabilities demonstrate the feasibility of more sophisticated biological experiments in microgravity, potentially accelerating discoveries for space exploration and offering insights for robust, miniaturized terrestrial diagnostics.",
    "theme": "Technology Development: On-orbit Gene Expression Analysis",
    "doi": "10.1371/journal.pone.0183480",
    "publication_date": "2017 Sep 6",
    "journal": "PLoS One.",
    "keywords": [
      "Microgravity",
      "International Space Station",
      "WetLab-2",
      "Gene expression",
      "Quantitative PCR",
      "RNA isolation",
      "Molecular biology",
      "Space biology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5587110/",
    "original_title": "Microgravity validation of a novel system for RNA isolation and multiplex quantitative real time PCR analysis of gene expression on the International Space Station"
  },
  {
    "index": 5,
    "title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart",
    "authors": [
      "Akhilesh Kumar",
      "Candice G T Tahimic",
      "Eduardo A C Almeida",
      "Ruth K Globus"
    ],
    "abstract": "Spaceflight causes cardiovascular changes due to microgravity-induced redistribution of body fluids and musculoskeletal unloading. Cardiac deconditioning and atrophy on Earth are associated with altered Trp53 and oxidative stress-related pathways, but the effects of spaceflight on cardiac changes at the molecular level are less understood. We tested the hypothesis that spaceflight alters the expression of key genes related to stress response pathways, which may contribute to cardiovascular deconditioning during extended spaceflight. Mice were exposed to spaceflight for 15 days or maintained on Earth (ground control). Ventricle tissue was harvested starting ~3 h post-landing. We measured expression of select genes implicated in oxidative stress pathways and Trp53 signaling by quantitative PCR. Cardiac expression levels of 37 of 168 genes tested were altered after spaceflight. Spaceflight downregulated transcription factor, Nfe2l2 (Nrf2), upregulated Nox1 and downregulated Ptgs2, suggesting a persistent increase in oxidative stress-related target genes. Spaceflight also substantially upregulated Cdkn1a (p21) and cell cycle/apoptosis-related gene Myc, and downregulated the inflammatory response gene Tnf. There were no changes in apoptosis-related genes such as Trp53. Spaceflight altered the expression of genes regulating redox balance, cell cycle and senescence in cardiac tissue of mice. Thus, spaceflight may contribute to cardiac dysfunction due to oxidative stress.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "3. Discussion",
      "4. Materials and Methods",
      "5. Conclusions"
    ],
    "summary": "This study investigated how 15 days of spaceflight alters key stress response gene expression in mouse heart ventricles, hypothesizing a contribution to cardiovascular deconditioning. Spaceflight significantly changed the expression of 37 out of 168 tested genes, notably downregulating Nfe2l2 (Nrf2) and upregulating Nox1, suggesting increased oxidative stress. Additionally, it upregulated Cdkn1a (p21) and Myc, implying changes in cell cycle and senescence, which may contribute to cardiac dysfunction due to oxidative stress.",
    "impact": "This research significantly advances the molecular understanding of spaceflight-induced cardiovascular deconditioning by identifying specific gene expression changes related to oxidative stress and cell cycle in cardiac tissue. These findings are crucial for developing targeted countermeasures to protect astronaut cardiac health during long-duration space missions. The insights into altered redox balance and cell cycle regulation also hold broader implications for terrestrial cardiac conditions involving oxidative stress or deconditioning.",
    "theme": "Microgravity Effects on Cardiovascular System Genetics & Genomics",
    "doi": "10.3390/ijms22169088",
    "publication_date": "2021 Aug 23",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "spaceflight",
      "microgravity",
      "heart",
      "gene expression",
      "oxidative stress",
      "Nfe2l2",
      "NADPH oxidase",
      "Ptgs2",
      "Cdkn1a",
      "Myc"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8396460/",
    "original_title": "Spaceflight Modulates the Expression of Key Oxidative Stress and Cell Cycle Related Genes in Heart"
  },
  {
    "index": 6,
    "title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System",
    "authors": [
      "Joshua S Alwood",
      "Luan H Tran",
      "Ann-Sofie Schreurs",
      "Yasaman Shirazi-Fard",
      "Akhilesh Kumar",
      "Diane Hilton",
      "Candice G T Tahimic",
      "Ruth K Globus"
    ],
    "abstract": "Space radiation may pose a risk to skeletal health during subsequent aging. Irradiation acutely stimulates bone remodeling in mice, although the long-term influence of space radiation on bone-forming potential (osteoblastogenesis) and possible adaptive mechanisms are not well understood. We hypothesized that ionizing radiation impairs osteoblastogenesis in an ion-type specific manner, with low doses capable of modulating expression of redox-related genes. 16-weeks old, male, C57BL6/J mice were exposed to low linear-energy-transfer (LET) protons (150 MeV/n) or high-LET 56Fe ions (600 MeV/n) using either low (5 or 10 cGy) or high (50 or 200 cGy) doses at NASA’s Space Radiation Lab. Five weeks or one year after irradiation, tissues were harvested and analyzed by microcomputed tomography for cancellous microarchitecture and cortical geometry. Marrow-derived, adherent cells were grown under osteoblastogenic culture conditions. Cell lysates were analyzed by RT-PCR during the proliferative or mineralizing phase of growth, and differentiation was analyzed by imaging mineralized nodules. As expected, a high dose (200 cGy), but not lower doses, of either 56Fe or protons caused a loss of cancellous bone volume/total volume. Marrow cells produced mineralized nodules ex vivo regardless of radiation type or dose; 56Fe (200 cGy) inhibited osteoblastogenesis by more than 90% (5 weeks and 1 year post-IR). After 5 weeks, irradiation (protons or 56Fe) caused few changes in gene expression levels during osteoblastogenesis, although a high dose 56Fe (200 cGy) increased Catalase and Gadd45. The addition of exogenous superoxide dismutase (SOD) protected marrow-derived osteoprogenitors from the damaging effects of exposure to low-LET (137Cs γ) when irradiated in vitro, but had limited protective effects on high-LET 56Fe-exposed cells. In sum, either protons or 56Fe at a relatively high dose (200 cGy) caused persistent bone loss, whereas only high-LET 56Fe increased redox-related gene expression, albeit to a limited extent, and inhibited osteoblastogenesis. Doses below 50 cGy did not elicit widespread responses in any parameter measured. We conclude that high-LET irradiation at 200 cGy impaired osteoblastogenesis and regulated steady-state gene expression of select redox-related genes during osteoblastogenesis, which may contribute to persistent bone loss.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "3. Discussion",
      "4. Materials and Methods"
    ],
    "summary": "This study investigated the dose- and ion-dependent effects of space-like radiation on skeletal health and osteoblastogenesis, hypothesizing that radiation impairs bone formation and modulates redox gene expression. Key findings include that high doses (200 cGy) of either protons or high-LET 56Fe ions caused persistent cancellous bone loss, and specifically, 56Fe (200 cGy) inhibited osteoblastogenesis by over 90% at both 5 weeks and 1 year post-irradiation. While doses below 50 cGy had minimal impact, 200 cGy 56Fe also increased Catalase and Gadd45 gene expression, suggesting that high-LET radiation at higher doses impairs osteoblastogenesis and regulates select redox-related genes, contributing to persistent bone loss.",
    "impact": "This research significantly advances the understanding of the specific risks posed by different types and doses of space radiation to astronaut skeletal health, highlighting the persistent and severe impact of high-LET 56Fe ions at higher doses on bone formation. The identification of dose- and ion-dependent effects is crucial for developing targeted countermeasures and refining radiation shielding strategies for long-duration space missions. Beyond space applications, these findings could inform clinical strategies for mitigating radiation-induced bone damage, such as in cancer radiotherapy, and guide future research into personalized protective interventions against oxidative stress in bone.",
    "theme": "Space Radiation Effects on Bone Health",
    "doi": "10.3390/ijms18102117",
    "publication_date": "2017 Oct 10",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "cancellous bone",
      "osteoblast",
      "ionizing radiation",
      "spaceflight",
      "oxidative stress"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5666799/",
    "original_title": "Dose- and Ion-Dependent Effects in the Oxidative Stress Response to Space-Like Radiation Exposure in the Skeletal System"
  },
  {
    "index": 7,
    "title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions",
    "authors": [
      "Joshua S Alwood",
      "April E Ronca",
      "Richard C Mains",
      "Mark J Shelhamer",
      "Jeffrey D Smith",
      "Thomas J Goodwin"
    ],
    "abstract": "NASA’s Space Biology and Human Research Program entities have recently spearheaded communications both internally and externally to coordinate the agency’s translational research efforts. In this paper, we strongly advocate for translational research at NASA, provide recent examples of NASA sponsored early-stage translational research, and discuss options for a path forward. Our overall objective is to help in stimulating a collaborative research across multiple disciplines and entities that, working together, will more effectively and more rapidly achieve NASA’s goals for human spaceflight.",
    "headings": [
      "Introduction",
      "NASA’s involvement in translational research",
      "Examples of NASA life sciences basic-to-applied translational research",
      "Options for NASA’s future translational research path",
      "Closing"
    ],
    "summary": "This publication strongly advocates for and provides examples of NASA-sponsored early-stage translational research, spearheading communication between Space Biology and Human Research Program entities. Its primary objective is to stimulate collaborative, multidisciplinary research efforts. The ultimate goal is to more effectively and rapidly achieve NASA’s objectives for human spaceflight, particularly in human exploration and habitation missions, while also discussing options for future research paths.",
    "impact": "The scientific impact of this paper lies in its promotion of a robust translational research paradigm within NASA's life sciences, emphasizing the critical coordination between basic and applied research. Practically, it aims to accelerate the development of essential countermeasures and support systems for astronaut health and safety during long-duration exploration and habitation missions. By outlining a strategic approach for moving research from the bench to exploration medicine, it provides a valuable framework that could optimize research effectiveness and collaboration across diverse scientific and operational fields, with potential broader implications for terrestrial translational science.",
    "theme": "Mission Planning",
    "doi": "10.1038/s41526-016-0002-8",
    "publication_date": "2017 Jan 12",
    "journal": "NPJ Microgravity",
    "keywords": [
      "Translational research",
      "NASA life sciences",
      "Human spaceflight",
      "Space biology",
      "Exploration medicine",
      "Research collaboration",
      "Habitation missions",
      "Astronaut health"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5460236/",
    "original_title": "From the bench to exploration medicine: NASA life sciences translational research for human exploration and habitation missions."
  },
  {
    "index": 8,
    "title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality",
    "authors": [
      "Megan M Pendleton",
      "Saghi Sadoughi",
      "Alfred Li",
      "Grace D O'Connell",
      "Joshua S Alwood",
      "Tony M Keaveny"
    ],
    "abstract": "One potentially important bone quality characteristic is the response of bone to cyclic (repetitive) mechanical loading. In small animals, such as in rats and mice, cyclic loading experiments are particularly challenging to perform in a precise manner due to the small size of the bones and difficult-to-eliminate machine compliance. Addressing this issue, we developed a precise method for ex vivo cyclic compressive loading of isolated mouse vertebral bodies. The method has three key characteristics: 3D-printed support jigs for machining plano-parallel surfaces of the tiny vertebrae; pivotable loading platens to ensure uniform contact and loading of specimen surfaces; and specimen-specific micro-CT-based finite element analysis to measure stiffness to prescribe force levels that produce the same specified level of strain for all test specimens. To demonstrate utility, we measured fatigue life for three groups (n = 5–6 per group) of L5 vertebrae of C57BL/6J male mice, comparing our new method against two methods commonly used in the literature. We found reduced scatter of the mechanical behavior for this new method compared to the literature methods. In particular, for a controlled level of strain, the standard deviation of the measured fatigue life was up to 5-fold lower for the new method (F-ratio = 4.9; p < 0.01). The improved precision for this new method for biomechanical testing of small-animal vertebrae may help elucidate aspects of bone quality.",
    "headings": [
      "1. Introduction",
      "2. Materials and methods",
      "3. Results",
      "4. Discussion",
      "Acknowledgments",
      "Conflicts of interest",
      "Appendix A. Image processing",
      "Appendix B.",
      "References",
      "Associated Data"
    ],
    "summary": "This study developed a high-precision ex vivo method for cyclic compressive loading of isolated mouse vertebral bodies to precisely assess bone quality, overcoming challenges with small bone size and machine compliance. The new method significantly reduced scatter in mechanical behavior, demonstrating up to a 5-fold lower standard deviation in measured fatigue life (F-ratio = 4.9; p < 0.01) compared to existing literature methods, thereby improving the precision for biomechanical testing of small-animal vertebrae. This improved precision is crucial for elucidating aspects of bone quality.",
    "impact": "This methodological advancement significantly improves the precision of biomechanical testing for small-animal vertebrae, allowing for more accurate and reliable assessment of bone quality and its response to cyclic loading, with a 5-fold reduction in measurement scatter. For NASA Space Biology, this technology is critical for understanding bone degradation under microgravity conditions, evaluating the efficacy of countermeasures, and ultimately safeguarding astronaut bone health. Beyond space applications, this precise method has broad implications for terrestrial research into osteoporosis, fracture risk prediction, and the fundamental mechanisms of bone adaptation and health.",
    "theme": "Technology Development for Bone & Muscle Health",
    "doi": "10.1016/j.bonr.2018.10.002",
    "publication_date": "2018 Oct 27",
    "journal": "Bone Rep.",
    "keywords": [
      "Fatigue",
      "Bone mechanics",
      "Mouse",
      "Vertebrae",
      "Bone quality"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6222041/",
    "original_title": "High-precision method for cyclic loading of small-animal vertebrae to assess bone quality."
  },
  {
    "index": 9,
    "title": "Effects of ex vivo Ionizing Radiation on Collagen Structure and Whole-Bone Mechanical Properties of Mouse Vertebrae",
    "authors": [
      "Megan M Pendleton",
      "Shannon R Emerzian",
      "Jennifer Liu",
      "Simon Y Tang",
      "Grace D O’Connell",
      "Joshua S Alwood",
      "Tony M Keaveny"
    ],
    "abstract": "Bone can become brittle when exposed to ionizing radiation across a wide range of clinically relevant doses that span from radiotherapy (accumulative 50 Gy) to sterilization (~35,000 Gy). While irradiation-induced embrittlement has been attributed to changes in the collagen molecular structure, the relative role of collagen fragmentation versus non-enzymatic collagen crosslinking remains unclear. To better understand the effects of radiation on the bone material without cellular activity, we conducted an ex vivo x-ray radiation experiment on excised mouse lumbar vertebrae. Spinal tissue from twenty-week old, female, C57BL/6J mice were randomly assigned to a single x-ray radiation dose of either 0 (control), 50, 1,000, 17,000, or 35,000 Gy. Measurements were made for collagen fragmentation, non-enzymatic collagen crosslinking, and both monotonic and cyclic-loading compressive mechanical properties. We found that the group differences for mechanical properties were more consistent with those for collagen fragmentation than for non-enzymatic collagen crosslinking. Monotonic strength at 17,000 and 35,000 Gy was lower than that of the control by 50% and 73% respectively, (p < 0.001) but at 50 and 1,000 Gy was not different than the control. Consistent with those trends, collagen fragmentation only occurred at 17,000 and 35,000 Gy. By contrast, non-enzymatic collagen crosslinking was greater than control for all radiation doses (p < 0.001). All results were consistent both for monotonic and cyclic loading conditions. We conclude that the reductions in bone compressive monotonic strength and fatigue life due to ex vivo ionizing radiation are more likely caused by fragmentation of the collagen backbone than any increases in non-enzymatic collagen crosslinks.",
    "headings": [
      "1. Introduction",
      "2. Materials and Methods",
      "3. Results",
      "4. Discussion",
      "Acknowledgements",
      "5. Appendix: Supplemental Study",
      "6 References"
    ],
    "summary": "This study investigated the ex vivo effects of ionizing radiation on mouse vertebrae to determine whether collagen fragmentation or non-enzymatic crosslinking causes radiation-induced bone embrittlement. Key findings showed that monotonic strength was significantly reduced by 50% at 17,000 Gy and 73% at 35,000 Gy (p < 0.001), correlating with collagen fragmentation, which only occurred at these high doses. Conversely, non-enzymatic crosslinking increased at all radiation doses (p < 0.001) but did not consistently mirror the reductions in mechanical properties, leading to the conclusion that collagen backbone fragmentation is the primary cause of reduced bone strength and fatigue life from high-dose radiation.",
    "impact": "This publication significantly advances the scientific understanding of radiation-induced bone embrittlement by conclusively identifying collagen fragmentation as the primary mechanism over non-enzymatic crosslinking in an ex vivo model. Practically, these findings are critical for assessing bone health risks for astronauts exposed to space radiation and for patients undergoing radiotherapy where bone receives ~50 Gy, as well as optimizing sterilization processes for bone grafts (up to 35,000 Gy). Such insights can inform protective measures, improve clinical treatment strategies, and enhance the handling and integrity of bone materials in both terrestrial and space exploration contexts.",
    "theme": "Space Radiation and Bone & Muscle Health",
    "doi": "10.1016/j.bone.2019.115043",
    "publication_date": "2019 Aug 21",
    "journal": "Bone",
    "keywords": [
      "ionizing radiation",
      "bone strength",
      "fatigue",
      "collagen",
      "sterilization",
      "bone-graft"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813909/",
    "original_title": "Effects of ex vivo ionizing radiation on collagen structure and whole-bone mechanical properties of mouse vertebrae."
  },
  {
    "index": 10,
    "title": "Absence of γ-sarcoglycan alters the response of p70S6 kinase to mechanical perturbation in murine skeletal muscle",
    "authors": [
      "Catherine Moorwood",
      "Anastassios Philippou",
      "Janelle Spinazzola",
      "Benjamin Keyser",
      "Edward J Macarak",
      "Elisabeth R Barton"
    ],
    "abstract": "Background\nThe dystrophin glycoprotein complex (DGC) is located at the sarcolemma of muscle fibers, providing structural integrity. Mutations in and loss of DGC proteins cause a spectrum of muscular dystrophies. When only the sarcoglycan subcomplex is absent, muscles display severe myofiber degeneration, but little susceptibility to contractile damage, suggesting that disease occurs not by structural deficits but through aberrant signaling, namely, loss of normal mechanotransduction signaling through the sarcoglycan complex. We extended our previous studies on mechanosensitive, γ-sarcoglycan-dependent ERK1/2 phosphorylation, to determine whether additional pathways are altered with the loss of γ-sarcoglycan.\nMethods\nWe examined mechanotransduction in the presence and absence of γ-sarcoglycan, using C2C12 myotubes, and primary cultures and isolated muscles from C57Bl/6 (C57) and γ-sarcoglycan-null (γ-SG-/-) mice. All were subjected to cyclic passive stretch. Signaling protein phosphorylation was determined by immunoblotting of lysates from stretched and non-stretched samples. Calcium dependence was assessed by maintaining muscles in calcium-free or tetracaine-supplemented Ringer’s solution. Dependence on mTOR was determined by stretching isolated muscles in the presence or absence of rapamycin.\nResults\nC2C12 myotube stretch caused a robust increase in P-p70S6K, but decreased P-FAK and P-ERK2. Neither Akt nor ERK1 were responsive to passive stretch. Similar but non-significant trends were observed in C57 primary cultures in response to stretch, and γ-SG-/- cultures displayed no p70S6K response. In contrast, in isolated muscles, p70S6K was mechanically responsive. Basal p70S6K activation was elevated in muscles of γ-SG-/- mice, in a calcium-independent manner. p70S6K activation increased with stretch in both C57 and γ-SG-/- isolated muscles, and was sustained in γ-SG-/- muscles, unlike the transient response in C57 muscles. Rapamycin treatment blocked all of p70S6K activation in stretched C57 muscles, and reduced downstream S6RP phosphorylation. However, even though rapamycin treatment decreased p70S6K activation in stretched γ-SG-/- muscles, S6RP phosphorylation remained elevated.\nConclusions\np70S6K is an important component of γ-sarcoglycan-dependent mechanotransduction in skeletal muscle. Our results suggest that loss of γ-sarcoglycan uncouples the response of p70S6K to stretch and implies that γ-sarcoglycan is important for inactivation of this pathway. Overall, we assert that altered load-sensing mechanisms exist in muscular dystrophies where the sarcoglycans are absent.",
    "headings": [
      "Background",
      "Methods",
      "Results",
      "Discussion",
      "Conclusions"
    ],
    "summary": "This study investigated how the loss of γ-sarcoglycan affects mechanotransduction signaling, specifically the p70S6 kinase (p70S6K) pathway, in murine skeletal muscle. Researchers found that loss of γ-sarcoglycan leads to elevated basal p70S6K activation and a sustained p70S6K response to passive stretch in γ-SG-/- muscles, unlike the transient response in C57 muscles. The findings suggest that γ-sarcoglycan is crucial for the normal inactivation of p70S6K, implying altered load-sensing mechanisms in sarcoglycan-deficient muscular dystrophies.",
    "impact": "This research significantly advances the understanding of muscular dystrophy by identifying a novel role for γ-sarcoglycan in regulating p70S6 kinase mechanotransduction, suggesting disease pathology involves aberrant signaling rather than solely structural deficits. While not directly space-focused, insights into muscle load-sensing and dystrophy mechanisms are vital for developing countermeasures for muscle wasting, a critical concern for astronaut health during long-duration space missions. Ultimately, this work contributes to a broader understanding of muscle adaptation and pathology, potentially informing terrestrial treatments for muscular dystrophies and strategies to preserve muscle function in various challenging environments.",
    "theme": "Bone & Muscle Health: Muscular Dystrophy Mechanotransduction",
    "doi": "10.1186/2044-5040-4-13",
    "publication_date": "2014 Jul 1",
    "journal": "Skelet Muscle",
    "keywords": [
      "Sarcoglycan",
      "Sarcoglycanopathies",
      "Limb girdle muscular dystrophy",
      "Mechanotransduction",
      "Mechano-sensing",
      "Load-sensing",
      "p70S6K",
      "S6K",
      "p70S6 kinase",
      "ERK1/2"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4095884/",
    "original_title": "Absence of gamma-sarcoglycan alters the response of p70S6 kinase to mechanical perturbation in murine skeletal muscle"
  },
  {
    "index": 11,
    "title": "AtRabD2b and AtRabD2c have overlapping functions in pollen development and pollen tube growth.",
    "authors": [
      "Jianling Peng",
      "Hilal Ilarslan",
      "Eve Syrkin Wurtele",
      "Diane C Bassham"
    ],
    "abstract": "Background Rab GTPases are important regulators of endomembrane trafficking, regulating exocytosis, endocytosis and membrane recycling. Many Rab-like proteins exist in plants, but only a subset have been functionally characterized. Results Here we report that AtRabD2b and AtRabD2c play important roles in pollen development, germination and tube elongation. AtrabD2b and AtrabD2c single mutants have no obvious morphological changes compared with wild-type plants across a variety of growth conditions. An AtrabD2b/2c double mutant is also indistinguishable from wild-type plants during vegetative growth; however its siliques are shorter than those in wild-type plants. Compared with wild-type plants, AtrabD2b/2c mutants produce deformed pollen with swollen and branched pollen tube tips. The shorter siliques in the AtrabD2b/2c double mutant were found to be primarily due to the pollen defects. AtRabD2b and AtRabD2c have different but overlapping expression patterns, and they are both highly expressed in pollen. Both AtRabD2b and AtRabD2c protein localize to Golgi bodies. Conclusions These findings support a partially redundant role for AtRabD2b and AtRabD2c in vesicle trafficking during pollen tube growth that cannot be fulfilled by the remaining AtRabD family members.",
    "headings": [
      "Background",
      "Results",
      "Discussion",
      "Conclusions",
      "Methods"
    ],
    "summary": "This NASA Space Biology publication investigated the roles of AtRabD2b and AtRabD2c Rab GTPases in plants, which are crucial regulators of endomembrane trafficking. The study found that while single mutants (AtrabD2b and AtrabD2c) show no obvious morphological changes, the AtrabD2b/2c double mutant exhibits shorter siliques and produces deformed pollen with swollen and branched pollen tube tips. These findings indicate that AtRabD2b and AtRabD2c have partially redundant but essential functions in vesicle trafficking during pollen development, germination, and pollen tube elongation, which cannot be compensated for by other RabD family members.",
    "impact": "Scientifically, this research significantly advances our understanding of Rab GTPase function and endomembrane trafficking critical for plant reproduction. Understanding the genetic and molecular mechanisms governing pollen development and growth is vital for NASA's Space Biology program, as successful plant reproduction is essential for food production and life support systems in long-duration space missions. The insights gained could inform strategies for optimizing plant growth and yield in extraterrestrial environments, contributing to the development of robust bioregenerative life support systems. Broader implications extend to terrestrial agriculture, potentially aiding in improving crop productivity and resilience.",
    "theme": "Plant Biology: Pollen Development and Vesicle Trafficking",
    "doi": "10.1186/1471-2229-11-25",
    "publication_date": "2011 Jan 26",
    "journal": "BMC Plant Biol.",
    "keywords": [
      "Rab GTPases",
      "AtRabD2b",
      "AtRabD2c",
      "Pollen development",
      "Pollen tube growth",
      "Endomembrane trafficking",
      "Arabidopsis thaliana",
      "Vesicle trafficking"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3040128/",
    "original_title": "AtRabD2b and AtRabD2c have overlapping functions in pollen development and pollen tube growth."
  },
  {
    "index": 12,
    "title": "TNO1 Is Involved in Salt Tolerance and Vacuolar Trafficking in Arabidopsis1,[W],[OA]",
    "authors": [
      "Sang-Jin Kim",
      "Diane C Bassham"
    ],
    "abstract": "The Arabidopsis (Arabidopsis thaliana) soluble N-ethylmaleimide-sensitive factor attachment protein receptor SYP41 is involved in vesicle fusion at the trans-Golgi network (TGN) and interacts with AtVPS45, SYP61, and VTI12. These proteins are involved in diverse cellular processes, including vacuole biogenesis and stress tolerance. A previously uncharacterized protein, named TNO1 (for TGN-localized SYP41-interacting protein), was identified by coimmunoprecipitation as a SYP41-interacting protein. TNO1 was found to localize to the TGN by immunofluorescence microscopy. A tno1 mutant showed increased sensitivity to high concentrations of NaCl, KCl, and LiCl and also to mannitol-induced osmotic stress. Localization of SYP61, which is involved in the salt stress response, was disrupted in the tno1 mutant. Vacuolar proteins were partially secreted to the apoplast in the tno1 mutant, suggesting that TNO1 is required for efficient protein trafficking to the vacuole. The tno1 mutant had delayed formation of the brefeldin A (BFA) compartment in cotyledons upon application of BFA, suggesting less efficient membrane fusion processes in the mutant. Unlike most TGN proteins, TNO1 does not relocate to the BFA compartment upon BFA treatment. These data demonstrate that TNO1 is involved in vacuolar trafficking and salt tolerance, potentially via roles in vesicle fusion and in maintaining TGN structure or identity.",
    "headings": [
      "RESULTS",
      "DISCUSSION",
      "MATERIALS AND METHODS"
    ],
    "summary": "This study identified TNO1 (TGN-localized SYP41-interacting protein) as a novel protein in Arabidopsis thaliana involved in salt tolerance and vacuolar trafficking. The tno1 mutant exhibited increased sensitivity to high concentrations of NaCl, KCl, LiCl, and mannitol-induced osmotic stress, along with disrupted SYP61 localization and partial secretion of vacuolar proteins. These findings demonstrate TNO1's critical role in efficient protein trafficking to the vacuole and maintaining TGN structure, likely via its involvement in vesicle fusion processes.",
    "impact": "This research significantly advances our understanding of plant stress tolerance mechanisms at a cellular level, identifying TNO1 as a key player in vacuolar trafficking and trans-Golgi network (TGN) function. For space biology, understanding such mechanisms in model plants like Arabidopsis is crucial for developing robust crops and optimized bioregenerative life support systems, enhancing plant resilience to various stressors encountered during space missions. Terrestrially, these insights have broad implications for improving crop yields and stress resistance in challenging environments, contributing to global food security.",
    "theme": "Plant Biology: Stress Tolerance",
    "doi": "10.1104/pp.110.168963",
    "publication_date": "2011 Apr 26",
    "journal": "Plant Physiol.",
    "keywords": [
      "Arabidopsis thaliana",
      "TNO1",
      "salt tolerance",
      "vacuolar trafficking",
      "trans-Golgi network",
      "osmotic stress",
      "plant stress response",
      "vesicle fusion"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3177255/",
    "original_title": "TNO1 is involved in salt tolerance and vacuolar trafficking in Arabidopsis."
  },
  {
    "index": 13,
    "title": "Identification of a novel Golgi-localized putative glycosyltransferase protein in Arabidopsis thaliana",
    "authors": [
      "Natalia Rzepecka",
      "Yoko Ito",
      "Kei Yura",
      "Emi Ito",
      "Tomohiro Uemura"
    ],
    "abstract": "SNAREs play an important role in the process of membrane trafficking. In the present research, we investigated subcellular localization of an uncharacterized Arabidopsis thaliana protein reported to interact with a trans-Golgi network-localized Qa-SNARE, SYNTAXIN OF PLANTS 43. Based on the similarity of its amino acid sequence to metazoan fucosyltransferases, we have named this novel protein AtGTLP (Arabidopsis thaliana GlycosylTransferase-Like Protein) and predicted that it should be a member of yet uncharacterized family of Arabidopsis fucosyltransferases, as it shows no significant sequence similarity to fucosyltransferases previously identified in Arabidopsis. AtGTLP is a membrane-anchored protein, which exhibits a type II-like topology, with a single transmembrane helix and a globular domain in the C-terminal part of its amino acid sequence. Colocalization data we collected suggest that AtGTLP should localize mainly to Golgi apparatus, especially to certain zones of trans-Golgi. As single atgtlp−/− mutants showed no obvious difference in phenotype (primary root length and fresh mass), AtGTLP and proteins related to AtGTLP with high similarity in amino acid sequences may have redundant functions.",
    "headings": [
      "Abstract",
      "Introduction",
      "Materials and methods",
      "Results",
      "Discussion",
      "Acknowledgments",
      "Abbreviations",
      "Conflict of interest",
      "Author contribution",
      "Funding",
      "Description of Supplementary Files",
      "References",
      "Associated Data",
      "Supplementary Materials"
    ],
    "summary": "This research aimed to characterize a novel *Arabidopsis thaliana* protein, AtGTLP, predicted to be a fucosyltransferase based on its amino acid sequence similarity to metazoan fucosyltransferases, and investigate its subcellular localization. Key findings reveal AtGTLP is a membrane-anchored protein with type II-like topology that localizes primarily to the Golgi apparatus, particularly trans-Golgi zones, but single *atgtlp−/−* mutants showed no obvious differences in primary root length or fresh mass, suggesting redundant functions with related proteins.",
    "impact": "Scientifically, this publication significantly advances our understanding of plant glycosylation pathways and Golgi apparatus function by identifying a novel, Golgi-localized putative fucosyltransferase, AtGTLP, in *Arabidopsis thaliana*, which represents a previously uncharacterized family. While not directly applicable to space missions, this fundamental research contributes to the broader knowledge base of plant biology, which is essential for understanding plant growth and development in various environments, including potential future extraterrestrial habitats. The suggestion of redundant functions for AtGTLP highlights an important area for future research into gene family interactions and their roles in plant resilience.",
    "theme": "Plant Biology: Cell Biology of Glycosylation",
    "doi": "10.5511/plantbiotechnology.23.1214a",
    "publication_date": "2024 Mar 25",
    "journal": "Plant Biotechnol (Tokyo)",
    "keywords": [
      "glycosylation",
      "Golgi apparatus",
      "membrane trafficking",
      "trans-Golgi network"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11500582/",
    "original_title": "Functional redundancy between trans-Golgi network SNARE family members in Arabidopsis thaliana."
  },
  {
    "index": 14,
    "title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana",
    "authors": [
      "Rahul Roy",
      "Diane C Bassham"
    ],
    "abstract": "The movement of plant roots within the soil is key to their ability to interact with the environment and maximize anchorage and nutrient acquisition. Directional growth of roots occurs by a combination of sensing external cues, hormonal signaling and cytoskeletal changes in the root cells. Roots growing on slanted, impenetrable growth medium display a characteristic waving and skewing, and mutants with deviations in these phenotypes assist in identifying genes required for root movement. Our study identifies a role for a trans-Golgi network-localized protein in root skewing. We found that Arabidopsis thaliana TNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at the trans-Golgi network, affects root skewing. tno1 knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing of tno1 roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule destabilization leads to severe defects in cell morphology in tno1 seedlings. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays. We conclude that TNO1 modulates root skewing in a mechanism that is dependent on microtubules but is not linked to disruption of the orientation of microtubule arrays. In addition, TNO1 is required for maintenance of cell morphology in mature regions of roots and the base of hypocotyls. The TGN-localized SNARE machinery might therefore be important for appropriate epidermal cell file rotation and cell expansion during root growth.",
    "headings": [
      "Background",
      "Results",
      "Conclusions",
      "Keywords",
      "Background",
      "Methods",
      "Plant material and growth conditions",
      "Root skewing and waving assays",
      "Drug sensitivity assays",
      "Cell file rotation analysis and propidium iodide staining",
      "Immunostaining and analysis of microtubules",
      "Results",
      "Loss of TNO1 results in exaggerated root skewing",
      "Skewing tno1 roots display enhanced root epidermal cell file rotation (CFR)",
      "Skewing of tno1 roots is enhanced upon MT stabilization by taxol",
      "Effect of MT destabilization by propyzamide (PPD) on root skewing in tno1 mutants",
      "The orientation of MT arrays in the elongating cells of skewing tno1 roots is not affected",
      "Discussion",
      "Conclusions",
      "Acknowledgements",
      "Funding",
      "Availability of data and materials",
      "Authors’ contributions",
      "Competing interests",
      "Consent for publication",
      "Ethics approval and consent to participate",
      "Publisher’s Note",
      "Abbreviations",
      "Contributor Information",
      "References"
    ],
    "summary": "This study investigated the role of TNO1, a trans-Golgi network-localized protein, in root skewing in Arabidopsis thaliana. Researchers found that tno1 knockout mutants exhibited enhanced root skewing and epidermal cell file rotation, a phenotype increased by microtubule stabilization but insensitive to microtubule destabilization, which instead caused severe cell morphology defects. These findings suggest TNO1 modulates root skewing via a microtubule-dependent mechanism not linked to microtubule array orientation, highlighting the importance of the TGN-localized SNARE machinery for proper root growth and cellular morphology.",
    "impact": "Scientifically, this study significantly advances our understanding of the molecular mechanisms underlying root growth and architecture, specifically identifying TNO1's role in microtubule-dependent root skewing and cell morphology, independent of microtubule array orientation. While not directly focused on space missions, this fundamental research in plant biology is crucial for optimizing plant cultivation in controlled environments, including those relevant to space agriculture, by providing insights into mechanisms governing root development and nutrient acquisition. Terrestrially, these findings could inform strategies for enhancing crop resilience and resource uptake.",
    "theme": "Plant Biology",
    "doi": "10.1186/s12870-017-1024-4",
    "publication_date": "2017 Apr 11",
    "journal": "BMC Plant Biol.",
    "keywords": [
      "trans-Golgi network",
      "Root movement",
      "Cell file rotation",
      "Tethering factor",
      "Microtubules"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/",
    "original_title": "Root growth movements: Waving and skewing."
  },
  {
    "index": 15,
    "title": "Gravitropism and Lateral Root Emergence are Dependent on the Trans-Golgi Network Protein TNO1",
    "authors": [
      "Rahul Roy",
      "Diane C Bassham"
    ],
    "abstract": "The trans-Golgi network (TGN) is a dynamic organelle that functions as a relay station for receiving endocytosed cargo, directing secretory cargo, and trafficking to the vacuole. TGN-localized SYP41-interacting protein (TNO1) is a large, TGN-localized, coiled-coil protein that associates with the membrane fusion protein SYP41, a target SNARE, and is required for efficient protein trafficking to the vacuole. Here, we show that a tno1 mutant has auxin transport-related defects. Mutant roots have delayed lateral root emergence, decreased gravitropic bending of plant organs and increased sensitivity to the auxin analog 2,4-dichlorophenoxyacetic acid and the natural auxin 3-indoleacetic acid. Auxin asymmetry at the tips of elongating stage II lateral roots was reduced in the tno1 mutant, suggesting a role for TNO1 in cellular auxin transport during lateral root emergence. During gravistimulation, tno1 roots exhibited delayed auxin transport from the columella to the basal epidermal cells. Endocytosis to the TGN was unaffected in the mutant, indicating that bulk endocytic defects are not responsible for the observed phenotypes. Together these studies demonstrate a role for TNO1 in mediating auxin responses during root development and gravistimulation, potentially through trafficking of auxin transport proteins.",
    "headings": [
      "Introduction",
      "Materials and Methods",
      "Results",
      "Discussion",
      "Author Contributions",
      "Conflict of Interest Statement",
      "Acknowledgments",
      "References"
    ],
    "summary": "This study investigated the role of the trans-Golgi network protein TNO1 in plant development, revealing that its mutation leads to significant auxin transport-related defects affecting root growth and gravity sensing. Key findings include delayed lateral root emergence, decreased gravitropic bending of plant organs, and increased sensitivity to natural and synthetic auxins in the `tno1` mutant. These results indicate TNO1's crucial role in mediating auxin responses during root development and gravistimulation, likely by facilitating the trafficking of auxin transport proteins.",
    "impact": "This research significantly advances our understanding of fundamental plant cellular processes, particularly the role of the TGN and auxin in gravitropism and root development. For NASA Space Biology, this knowledge is vital for developing effective controlled environment agriculture systems and ensuring robust plant growth in microgravity, which relies on understanding plant gravity perception and hormone responses. The findings have broader implications for optimizing plant growth and stress resilience in both space and terrestrial agriculture, guiding future research into plant-gravity interactions and auxin-mediated development.",
    "theme": "Plant Biology: Gravitropism and Auxin Transport",
    "doi": "10.3389/fpls.2015.00969",
    "publication_date": "2015 Nov 12",
    "journal": "Front Plant Sci.",
    "keywords": [
      "auxin",
      "trans-Golgi network",
      "lateral root",
      "gravitropism",
      "tethering factor"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4642138/",
    "original_title": "Gravitropism and lateral root emergence are dependent on the trans-Golgi network protein TNO1"
  },
  {
    "index": 16,
    "title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana.",
    "authors": [
      "Rahul Roy",
      "Diane C Bassham"
    ],
    "abstract": "Background\n\nThe movement of plant roots within the soil is key to their ability to interact with the environment and maximize anchorage and nutrient acquisition. Directional growth of roots occurs by a combination of sensing external cues, hormonal signaling and cytoskeletal changes in the root cells. Roots growing on slanted, impenetrable growth medium display a characteristic waving and skewing, and mutants with deviations in these phenotypes assist in identifying genes required for root movement. Our study identifies a role for a trans-Golgi network-localized protein in root skewing.\n\nResults\n\nWe found that Arabidopsis thaliana TNO1 (TGN-localized SYP41-interacting protein), a putative tethering factor localized at the trans-Golgi network, affects root skewing. tno1 knockout mutants display enhanced root skewing and epidermal cell file rotation. Skewing of tno1 roots increases upon microtubule stabilization, but is insensitive to microtubule destabilization. Microtubule destabilization leads to severe defects in cell morphology in tno1 seedlings. Microtubule array orientation is unaffected in the mutant roots, suggesting that the increase in cell file rotation is independent of the orientation of microtubule arrays.\n\nConclusions\n\nWe conclude that TNO1 modulates root skewing in a mechanism that is dependent on microtubules but is not linked to disruption of the orientation of microtubule arrays. In addition, TNO1 is required for maintenance of cell morphology in mature regions of roots and the base of hypocotyls. The TGN-localized SNARE machinery might therefore be important for appropriate epidermal cell file rotation and cell expansion during root growth.",
    "headings": [
      "Abstract",
      "Keywords",
      "Background",
      "Methods",
      "Results",
      "Discussion",
      "Conclusions",
      "Acknowledgements",
      "Funding",
      "Availability of data and materials",
      "Authors’ contributions",
      "Competing interests",
      "Consent for publication",
      "Ethics approval and consent to participate",
      "Publisher’s Note",
      "Abbreviations",
      "Contributor Information",
      "References"
    ],
    "summary": "This study investigated the role of TNO1, a trans-Golgi network (TGN)-localized protein, in modulating root skewing and epidermal cell file rotation in *Arabidopsis thaliana*. Researchers found that `tno1` knockout mutants display enhanced root skewing and epidermal cell file rotation, with their skewing increasing upon microtubule stabilization and showing severe cell morphology defects upon microtubule destabilization. The study concludes that TNO1 modulates root skewing in a microtubule-dependent manner, independent of microtubule array orientation, and is essential for maintaining cell morphology in mature root regions and hypocotyls.",
    "impact": "This publication significantly advances the understanding of fundamental plant cellular processes, particularly how TGN-localized proteins like TNO1 influence root development and cell morphology through interactions with microtubules. For NASA Space Biology, this research provides foundational knowledge crucial for optimizing plant growth systems in microgravity and altered gravity environments, where robust root development and efficient nutrient acquisition are vital for future food production in space. Understanding these mechanisms could lead to developing more resilient crops adapted to extraterrestrial conditions or mitigating growth abnormalities in space-grown plants.",
    "theme": "Plant Biology: Root Growth and Cell Morphology",
    "doi": "10.1186/s12870-017-1024-4",
    "publication_date": "2017 Apr 11",
    "journal": "BMC Plant Biol.",
    "keywords": [
      "trans-Golgi network",
      "Root movement",
      "Cell file rotation",
      "Tethering factor",
      "Microtubules"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5387210/",
    "original_title": "TNO1, a TGN-localized SNARE-interacting protein, modulates root skewing in Arabidopsis thaliana."
  },
  {
    "index": 17,
    "title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin to maintain association of the basal body and spermatid nucleus",
    "authors": [
      "Martin P Kracklauer",
      "Heather M Wiora",
      "William J Deery",
      "Xin Chen",
      "Benjamin Bolival Jr",
      "Dwight Romanowicz",
      "Rebecca A Simonette",
      "Margaret T Fuller",
      "Janice A Fischer",
      "Kathleen M Beckingham"
    ],
    "abstract": "Maintaining the proximity of centrosomes to nuclei is important in several cellular contexts, and LINC complexes formed by SUN and KASH proteins are crucial in this process. Here, we characterize the presumed Drosophila ortholog of the mammalian SUN protein, sperm-associated antigen 4 (Spag4, previously named Giacomo), and demonstrate that Spag4 is required for centriole and nuclear attachment during spermatogenesis. Production of spag4 mRNA is limited to the testis, and Spag4 protein shows a dynamic pattern of association with the germline nuclei, including a concentration of protein at the site of attachment of the single spermatid centriole. In the absence of Spag4, nuclei and centrioles or basal bodies (BBs) dissociate from each other after meiosis. This role of Spag4 in centriolar attachment does not involve either of the two KASH proteins of the Drosophila genome (Klarsicht and MSP-300), but does require the coiled-coil protein Yuri Gagarin. Yuri shows an identical pattern of localization at the nuclear surface to Spag4 during spermatogenesis, and epistasis studies show that the activities of Yuri and dynein-dynactin are downstream of spag4 in this centriole attachment pathway. The later defects in spermatogenesis seen for yuri and spag4 mutants are similar, suggesting they could be secondary to initial disruption of events at the nuclear surface.",
    "headings": [
      "Introduction",
      "Results",
      "Discussion",
      "Materials and Methods"
    ],
    "summary": "This study characterizes the *Drosophila* SUN protein Spag4, demonstrating its essential role in maintaining the association between the basal body (centriole) and the nucleus during spermatogenesis. It reveals that Spag4's function in centriolar attachment does not involve KASH proteins but critically depends on the coiled-coil protein Yuri Gagarin, with Yuri and dynein-dynactin activities being downstream of Spag4 in this pathway. The findings elucidate a novel mechanism for centrosome-nucleus coupling, highlighting specific protein interactions crucial for male reproductive development.",
    "impact": "Scientifically, this research significantly advances our understanding of fundamental cell biology, particularly the intricate mechanisms of centrosome-nucleus attachment and spermatogenesis in *Drosophila*. As a NASA Space Biology publication, understanding such core biological processes, including reproductive health, is foundational for evaluating potential impacts of the space environment on living organisms and for developing strategies to mitigate risks for astronauts during long-duration missions. The identified Spag4-Yuri Gagarin pathway could also inform future research into male infertility or developmental defects involving LINC complexes in broader biological contexts.",
    "theme": "Cell Biology: Spermatogenesis",
    "doi": "10.1242/jcs.066589",
    "publication_date": "2010 Jul 20",
    "journal": "J Cell Sci.",
    "keywords": [
      "KASH protein",
      "SUN protein",
      "Centrosome",
      "Centriole",
      "Coiled-coil proteins",
      "Sperm basal body",
      "Spermatogenesis"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2915878/",
    "original_title": "The Drosophila SUN protein Spag4 cooperates with the coiled-coil protein Yuri Gagarin to maintain association of the basal body and spermatid nucleus."
  },
  {
    "index": 18,
    "title": "Toll Mediated Infection Response Is Altered by Gravity and Spaceflight in Drosophila",
    "authors": [
      "Katherine Taylor",
      "Kurt Kleinhesselink",
      "Michael D George",
      "Rachel Morgan",
      "Tangi Smallwood",
      "Ann S Hammonds",
      "Patrick M Fuller",
      "Perot Saelao",
      "Jeff Alley",
      "Allen G Gibbs",
      "Deborah K Hoshizaki",
      "Laurence von Kalm",
      "Charles A Fuller",
      "Kathleen M Beckingham",
      "Deborah A Kimbrell"
    ],
    "abstract": "Space travel presents unlimited opportunities for exploration and discovery, but requires better understanding of the biological consequences of long-term exposure to spaceflight. Immune function in particular is relevant for space travel. Human immune responses are weakened in space, with increased vulnerability to opportunistic infections and immune-related conditions. In addition, microorganisms can become more virulent in space, causing further challenges to health. To understand these issues better and to contribute to design of effective countermeasures, we used the Drosophila model of innate immunity to study immune responses in both hypergravity and spaceflight. Focusing on infections mediated through the conserved Toll and Imd signaling pathways, we found that hypergravity improves resistance to Toll-mediated fungal infections except in a known gravitaxis mutant of the yuri gagarin gene. These results led to the first spaceflight project on Drosophila immunity, in which flies that developed to adulthood in microgravity were assessed for immune responses by transcription profiling on return to Earth. Spaceflight alone altered transcription, producing activation of the heat shock stress system. Space flies subsequently infected by fungus failed to activate the Toll pathway. In contrast, bacterial infection produced normal activation of the Imd pathway. We speculate on possible linkage between functional Toll signaling and the heat shock chaperone system. Our major findings are that hypergravity and spaceflight have opposing effects, and that spaceflight produces stress-related transcriptional responses and results in a specific inability to mount a Toll-mediated infection response.",
    "headings": [
      "Abstract",
      "Introduction",
      "Results and Discussion",
      "Materials and Methods",
      "Supporting Information",
      "Acknowledgments",
      "Funding Statement",
      "References"
    ],
    "summary": "This study investigated how altered gravity, specifically hypergravity and spaceflight, impacts the innate immune responses in *Drosophila* to better understand biological consequences for long-duration space travel. Key findings indicate that hypergravity enhances resistance to Toll-mediated fungal infections, while spaceflight (microgravity) induces a heat shock stress response and specifically impairs the activation of the Toll pathway following fungal infection, though the Imd pathway for bacterial infection remains normal. These results reveal opposing effects of hypergravity and spaceflight on immune function, highlighting a specific vulnerability in Toll-mediated immunity in microgravity.",
    "impact": "This research significantly advances our understanding of innate immune system dysfunction in altered gravity environments, particularly relevant for astronaut health and susceptibility to infections during space missions. By using *Drosophila* as a model, it provides a foundational framework for identifying specific immune pathways (Toll vs. Imd) affected by spaceflight and linking them to stress responses like the heat shock system. The findings are crucial for developing targeted countermeasures to bolster astronaut immunity and could potentially inform terrestrial research on stress-induced immune suppression or immune system regulation in extreme environments.",
    "theme": "Microgravity Effects on Immune System",
    "doi": "10.1371/journal.pone.0086485",
    "publication_date": "2014 Jan 24",
    "journal": "PLoS One.",
    "keywords": [
      "Drosophila",
      "innate immunity",
      "Toll pathway",
      "Imd pathway",
      "spaceflight",
      "hypergravity",
      "stress response",
      "microgravity"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901686/",
    "original_title": "Toll mediated infection response is altered by gravity and spaceflight in Drosophila"
  },
  {
    "index": 19,
    "title": "Author Correction: Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver",
    "authors": [
      "Afshin Beheshti",
      "Kaushik Chakravarty",
      "Homer Fogle",
      "Hossein Fazelinia",
      "Willian A da Silveira",
      "Valery Boyko",
      "San-Huei Lai Polo",
      "Amanda M Saravia-Butler",
      "Gary Hardiman",
      "Deanne Taylor",
      "Jonathan M Galazka",
      "Sylvain V Costes"
    ],
    "abstract": null,
    "headings": [],
    "summary": "This publication, an author correction to a multi-omics study, investigates the biological impact of space missions by analyzing data from multiple spaceflights on mouse liver. The primary finding revealed a consistent theme of lipid dysregulation in the mouse liver across these missions, indicating a significant metabolic response to the space environment. This research identifies a key area of biological alteration that warrants further investigation for understanding spaceflight health.",
    "impact": "This multi-omics study significantly advances our molecular understanding of spaceflight's impact on mammalian physiology, particularly identifying lipid dysregulation in the liver as a consistent theme. Its findings are crucial for developing targeted countermeasures to protect astronaut health during prolonged space missions, addressing potential metabolic risks. The research also broadens insights into systemic responses to extreme environments, potentially influencing terrestrial studies on metabolic health and informing future space biology investigations.",
    "theme": "Genetics & Genomics: Lipid Dysregulation in Space",
    "doi": "10.1038/s41598-020-58490-w",
    "publication_date": "2020 Jan 27",
    "journal": "Scientific Reports",
    "keywords": [
      "Multi-omics analysis",
      "Lipid dysregulation",
      "Spaceflight",
      "Mouse liver",
      "Genomics",
      "Metabolism",
      "Space biology",
      "Astronaut health"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6985101/",
    "original_title": "Multi-omics analysis of multiple missions to space reveal a theme of lipid dysregulation in mouse liver"
  },
  {
    "index": 20,
    "title": "GeneLab Database Analyses Suggest Long-Term Impact of Space Radiation on the Cardiovascular System by the Activation of FYN Through Reactive Oxygen Species",
    "authors": [
      "Afshin Beheshti",
      "J Tyson McDonald",
      "Jack Miller",
      "Peter Grabham",
      "Sylvain V Costes"
    ],
    "abstract": "Space radiation has recently been considered a risk factor for astronauts’ cardiac health. As an example, for the case of how to query and identify datasets within NASA’s GeneLab database and demonstrate the database utility, we used an unbiased systems biology method for identifying key genes/drivers for the contribution of space radiation on the cardiovascular system. This knowledge can contribute to designing appropriate experiments targeting these specific pathways. Microarray data from cardiomyocytes of male C57BL/6 mice followed-up for 28 days after exposure to 900 mGy of 1 GeV proton or 150 mGy of 1 GeV/n 56Fe were compared to human endothelial cells (HUVECs) cultured for 7 days on the International Space Station (ISS). We observed common molecular pathways between simulated space radiation and HUVECs flown on the ISS. The analysis suggests FYN is the central driver/hub for the cardiovascular response to space radiation: the known oxidative stress induced immediately following radiation would only be transient and would upregulate FYN, which in turn would reduce reactive oxygen species (ROS) levels, protecting the cardiovascular system. The transcriptomic signature of exposure to protons was also much closer to the spaceflight signature than 56Fe’s signature. To our knowledge, this is the first time GeneLab datasets were utilized to provide potential biological indications that the majority of ions on the ISS are protons, clearly illustrating the power of omics analysis. More generally, this work also demonstrates how to combine animal radiation studies done on the ground and spaceflight studies to evaluate human risk in space.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "3. Discussion",
      "4. Materials and Methods"
    ],
    "summary": "This study utilized NASA's GeneLab database and unbiased systems biology to identify key molecular drivers of space radiation's impact on the cardiovascular system. Researchers found common molecular pathways between simulated space radiation (900 mGy of 1 GeV proton or 150 mGy of 1 GeV/n 56Fe exposure) and human endothelial cells cultured for 7 days on the ISS, proposing FYN as a central driver that upregulates to reduce reactive oxygen species. The work demonstrated that the transcriptomic signature of proton exposure was closer to spaceflight than 56Fe's, providing biological indications that protons are the majority ions on the ISS, thereby illustrating the utility of omics analysis and combining ground-based and spaceflight studies for human risk assessment.",
    "impact": "This publication is scientifically significant as it advances understanding of the long-term impact of space radiation on the cardiovascular system by identifying FYN as a key molecular driver and showcasing the power of NASA's GeneLab database and omics analysis in integrating diverse ground and spaceflight data. Practically, this knowledge is crucial for designing targeted experiments and potentially developing countermeasures to protect astronaut cardiac health during long-duration missions, while also improving overall human risk assessment in space. Its methodological approach for combining animal radiation studies and spaceflight data offers broader implications for other areas of biomedical research where multi-modal data integration is essential.",
    "theme": "Space Radiation Genetics & Genomics of the Cardiovascular System",
    "doi": "10.3390/ijms20030661",
    "publication_date": "2019 Feb 3",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "space radiation",
      "GeneLab",
      "cardiovascular",
      "HUVECs",
      "FYN",
      "ROS",
      "reactive oxygen species",
      "cardiomyocytes",
      "protons",
      "iron",
      "HZE irradiation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6387434/",
    "original_title": "GeneLab database analyses suggest long-term impact of space radiation on the cardiovascular system by the activation of FYN through reactive oxygen species."
  },
  {
    "index": 21,
    "title": "FAIRness and Usability for Open-access Omics Data Systems",
    "authors": [
      "Daniel C Berrios",
      "Afshin Beheshti",
      "Sylvain V Costes"
    ],
    "abstract": "Omics data sharing is crucial to the biological research community, and the last decade or two has seen a huge rise in collaborative analysis systems, databases, and knowledge bases for omics and other systems biology data. We assessed the “FAIRness” of NASA’s GeneLab Data Systems (GLDS) along with four similar kinds of systems in the research omics data domain, using 14 FAIRness metrics. The range of overall FAIRness scores was 6-12 (out of 14), average 10.1, and standard deviation 2.4. The range of Pass ratings for the metrics was 29-79%, Partial Pass 0-21%, and Fail 7-50%. The systems we evaluated performed the best in the areas of data findability and accessibility, and worst in the area of data interoperability. Reusability of metadata, in particular, was frequently not well supported. We relate our experiences implementing semantic integration of omics data from some of the assessed systems for federated querying and retrieval functions, given their shortcomings in data interoperability. Finally, we propose two new principles that Big Data system developers, in particular, should consider for maximizing data accessibility.",
    "headings": [
      "Introduction",
      "Methods",
      "Summary of FAIRness Assessments",
      "Discussion",
      "References"
    ],
    "summary": "This study assessed the \"FAIRness\" of NASA's GeneLab Data Systems (GLDS) and four similar omics data systems using 14 specific metrics. Key findings showed overall FAIRness scores ranging from 6-12 (out of 14), with an average of 10.1 and a standard deviation of 2.4. Systems performed best in data findability and accessibility (29-79% pass) but struggled significantly with data interoperability and metadata reusability (7-50% fail), leading to the proposal of two new principles for Big Data system developers to maximize data accessibility.",
    "impact": "Scientifically, this publication advances understanding of effective omics data sharing by providing a rigorous, comparative assessment of data system FAIRness, highlighting critical areas for improvement such as interoperability. Practically, the findings are crucial for optimizing NASA's GeneLab, ensuring more efficient data utilization for space biology research and supporting astronaut health and countermeasure development. Broader implications extend to best practices for Big Data system design across scientific domains, fostering open science and global research collaboration.",
    "theme": "Technology Development for Omics Data Systems",
    "doi": null,
    "publication_date": "2018 Dec 5",
    "journal": "AMIA Annu Symp Proc.",
    "keywords": [
      "FAIR data principles",
      "Omics data",
      "Data sharing",
      "GeneLab Data Systems",
      "Data interoperability",
      "Data accessibility",
      "Big Data",
      "Space biology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6371294/",
    "original_title": "FAIRness and usability for open-access omics data systems."
  },
  {
    "index": 22,
    "title": "NASA GeneLab Platform Utilized for Biological Response to Space Radiation in Animal Models",
    "authors": [
      "J Tyson McDonald",
      "Robert Stainforth",
      "Jack Miller",
      "Thomas Cahill",
      "Willian A da Silveira",
      "Komal S Rathi",
      "Gary Hardiman",
      "Deanne Taylor",
      "Sylvain V Costes",
      "Vinita Chauhan",
      "Robert Meller",
      "Afshin Beheshti"
    ],
    "abstract": "Background: Ionizing radiation from galactic cosmic rays (GCR) is one of the major risk factors that will impact the health of astronauts on extended missions outside the protective effects of the Earth’s magnetic field. The NASA GeneLab project has detailed information on radiation exposure using animal models with curated dosimetry information for spaceflight experiments. Methods: We analyzed multiple GeneLab omics datasets associated with both ground-based and spaceflight radiation studies that included in vivo and in vitro approaches. A range of ions from protons to iron particles with doses from 0.1 to 1.0 Gy for ground studies, as well as samples flown in low Earth orbit (LEO) with total doses of 1.0 mGy to 30 mGy, were utilized. Results: From this analysis, we were able to identify distinct biological signatures associating specific ions with specific biological responses due to radiation exposure in space. For example, we discovered changes in mitochondrial function, ribosomal assembly, and immune pathways as a function of dose. Conclusions: We provided a summary of how the GeneLab’s rich database of omics experiments with animal models can be used to generate novel hypotheses to better understand human health risks from GCR exposures.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "3. Discussion",
      "4. Materials and Methods"
    ],
    "summary": "This study utilized the NASA GeneLab platform to analyze omics datasets from both ground-based (0.1-1.0 Gy) and spaceflight (1.0 mGy to 30 mGy) radiation studies using animal models. It identified distinct biological signatures, such as changes in mitochondrial function, ribosomal assembly, and immune pathways, associated with specific ions and radiation doses. The research demonstrates how GeneLab's rich database can generate novel hypotheses to better understand human health risks from galactic cosmic ray exposures for astronauts on extended missions.",
    "impact": "This publication significantly advances the scientific understanding of biological responses to diverse space radiation exposures, identifying specific pathway alterations crucial for astronaut health during long-duration missions. The effective utilization of the NASA GeneLab platform offers a powerful methodological paradigm for future research and for the development of targeted countermeasures against galactic cosmic rays. This work has direct practical implications for mitigating health risks in space travel and broadens the utility of comprehensive omics datasets in radiation biology research.",
    "theme": "Space Radiation Genetics & Genomics",
    "doi": "10.3390/cancers12020381",
    "publication_date": "2020 Feb 7",
    "journal": "Cancers (Basel)",
    "keywords": [
      "GeneLab",
      "NASA",
      "space radiation",
      "HZE",
      "galactic cosmic rays",
      "transcriptomics",
      "dosimetry",
      "radiation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7072278/",
    "original_title": "NASA GeneLab platform utilized for biological response to space radiation in animal models"
  },
  {
    "index": 23,
    "title": "Circulating miRNA Spaceflight Signature Reveals Targets for Countermeasure Development",
    "authors": [
      "Sherina Malkani",
      "Christopher R Chin",
      "Egle Cekanaviciute",
      "Marie Mortreux",
      "Hazeem Okinula",
      "Marcel Tarbier",
      "Ann-Sofie Schreurs",
      "Yasaman Shirazi-Fard",
      "Candice GT Tahimic",
      "Deyra N Rodriguez",
      "Brittany S Sexton",
      "Daniel Butler",
      "Akanksha Verma",
      "Daniela Bezdan",
      "Ceyda Durmaz",
      "Matthew MacKay",
      "Ari Melnick",
      "Cem Meydan",
      "Sheng Li",
      "Francine Garrett-Bakelman",
      "Bastian Fromm",
      "Ebrahim Afshinnekoo",
      "Brad W Langhorst",
      "Eileen T Dimalanta",
      "Margareth Cheng-Campbell",
      "Elizabeth Blaber",
      "Jonathan C Schisler",
      "Charles Vanderburg",
      "Marc R Friedländer",
      "J Tyson McDonald",
      "Sylvain V Costes",
      "Seward Rutkove",
      "Peter Grabham",
      "Christopher E Mason",
      "Afshin Beheshti"
    ],
    "abstract": "We have identified and validated a spaceflight-associated microRNA (miRNA) signature that is shared by rodents and humans in response to simulated, short-duration and long-duration spaceflight. Previous studies have identified miRNAs that regulate rodent responses to spaceflight in low-Earth orbit, and we have confirmed the expression of these proposed spaceflight-associated miRNAs in rodents reacting to simulated spaceflight conditions. Moreover, astronaut samples from the NASA Twins Study confirmed these expression signatures in miRNA sequencing, single-cell RNA sequencing (scRNA-seq), and single-cell assay for transposase accessible chromatin (scATAC-seq) data. Additionally, a subset of these miRNAs (miR-125, miR-16, and let-7a) was found to regulate vascular damage caused by simulated deep space radiation. To demonstrate the physiological relevance of key spaceflight-associated miRNAs, we utilized antagomirs to inhibit their expression and successfully rescue simulated deep-space-radiation-mediated damage in human 3D vascular constructs.",
    "headings": [
      "INTRODUCTION",
      "RESULTS",
      "DISCUSSION"
    ],
    "summary": "This study identified and validated a shared microRNA (miRNA) signature associated with simulated, short-, and long-duration spaceflight in both rodents and humans, including confirmation in NASA Twins Study astronaut samples through multi-omics data. A specific subset of these miRNAs (miR-125, miR-16, and let-7a) was found to regulate vascular damage caused by simulated deep space radiation. Critically, inhibiting these key spaceflight-associated miRNAs using antagomirs successfully rescued radiation-mediated damage in human 3D vascular constructs, revealing targets for countermeasure development.",
    "impact": "This research significantly advances our understanding of the molecular mechanisms underlying spaceflight-induced physiological changes, particularly the role of miRNAs in mediating vascular damage from deep space radiation. The identification of specific miRNA targets and the demonstration of successful therapeutic intervention using antagomirs provide a crucial foundation for developing practical countermeasures to protect astronaut health during long-duration space missions. Beyond space exploration, these findings could have broader implications for treating radiation-induced vascular damage in terrestrial clinical settings.",
    "theme": "Space Radiation, Genetics & Countermeasures",
    "doi": "10.1016/j.celrep.2020.108448",
    "publication_date": "2020 Nov 25",
    "journal": "Cell Rep.",
    "keywords": [
      "MicroRNA (miRNA)",
      "Spaceflight",
      "Space Radiation",
      "Countermeasures",
      "Vascular Damage",
      "Gene Expression",
      "NASA Twins Study",
      "Antagomirs"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8441986/",
    "original_title": "Circulating miRNA spaceflight signature reveals targets for countermeasure development"
  },
  {
    "index": 24,
    "title": "Machine learning algorithm to characterize antimicrobial resistance associated with the International Space Station surface microbiome",
    "authors": [
      "Pedro Madrigal",
      "Nitin K Singh",
      "Jason M Wood",
      "Elena Gaudioso",
      "Félix Hernández-del-Olmo",
      "Christopher E Mason",
      "Kasthuri Venkateswaran",
      "Afshin Beheshti"
    ],
    "abstract": "Antimicrobial resistance (AMR) has a detrimental impact on human health on Earth and it is equally concerning in other environments such as space habitat due to microgravity, radiation and confinement, especially for long-distance space travel. The International Space Station (ISS) is ideal for investigating microbial diversity and virulence associated with spaceflight. The shotgun metagenomics data of the ISS generated during the Microbial Tracking–1 (MT-1) project and resulting metagenome-assembled genomes (MAGs) across three flights in eight different locations during 12 months were used in this study. The objective of this study was to identify the AMR genes associated with whole genomes of 226 cultivable strains, 21 shotgun metagenome sequences, and 24 MAGs retrieved from the ISS environmental samples that were treated with propidium monoazide (PMA; viable microbes). We have analyzed the data using a deep learning model, allowing us to go beyond traditional cut-offs based only on high DNA sequence similarity and extending the catalog of AMR genes. Our results in PMA treated samples revealed AMR dominance in the last flight for Kalamiella piersonii, a bacteria related to urinary tract infection in humans. The analysis of 226 pure strains isolated from the MT-1 project revealed hundreds of antibiotic resistance genes from many isolates, including two top-ranking species that corresponded to strains of Enterobacter bugandensis and Bacillus cereus. Computational predictions were experimentally validated by antibiotic resistance profiles in these two species, showing a high degree of concordance. Specifically, disc assay data confirmed the high resistance of these two pathogens to various beta-lactam antibiotics. Overall, our computational predictions and validation analyses demonstrate the advantages of machine learning to uncover concealed AMR determinants in metagenomics datasets, expanding the understanding of the ISS environmental microbiomes and their pathogenic potential in humans.",
    "headings": [
      "Background",
      "Results",
      "Discussion",
      "Methods",
      "Conclusion"
    ],
    "summary": "This study employed a deep learning algorithm to characterize antimicrobial resistance (AMR) genes within the International Space Station (ISS) surface microbiome, utilizing shotgun metagenomics data from 226 cultivable strains, 21 metagenomes, and 24 metagenome-assembled genomes (MAGs) from the Microbial Tracking–1 project. Key findings include the dominance of AMR in *Kalamiella piersonii* in viable samples and the identification of hundreds of AMR genes in isolates such as *Enterobacter bugandensis* and *Bacillus cereus*. Computational predictions of resistance in these two species were experimentally validated with a high degree of concordance, particularly against various beta-lactam antibiotics.",
    "impact": "This research significantly advances space biology by demonstrating a novel deep learning methodology that expands the catalog of identified AMR genes in space environments beyond traditional sequence similarity, enhancing our understanding of microbial threats in confined habitats. Its practical implications are crucial for astronaut health and long-duration space missions, providing better risk assessment for potential pathogens and informing countermeasure development. The innovative computational approach also offers a powerful tool for more comprehensive AMR surveillance in terrestrial built environments and clinical settings.",
    "theme": "Genetics & Genomics: Antimicrobial Resistance in Space Microbiomes",
    "doi": "10.1186/s40168-022-01332-w",
    "publication_date": "2022 Aug 24",
    "journal": "Microbiome",
    "keywords": [
      "ISS",
      "Metagenomics",
      "Antibiotic resistance",
      "Machine learning",
      "Space Omics",
      "Microbiome",
      "Built-environment",
      "Microbial Tracking-1",
      "NGS"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9400218/",
    "original_title": "Machine learning algorithm to characterize antimicrobial resistance associated with the International Space Station surface microbiome"
  },
  {
    "index": 25,
    "title": "Extraterrestrial Gynecology: Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review",
    "authors": [
      "Rosa Drago-Ferrante",
      "Riccardo Di Fiore",
      "Fathi Karouia",
      "Yashwanth Subbannayya",
      "Saswati Das",
      "Begum Aydogan Mathyk",
      "Shehbeel Arif",
      "Ana Paula Guevara-Cerdán",
      "Allen Seylani",
      "Aman Singh Galsinh",
      "Weronika Kukulska",
      "Joseph Borg",
      "Sherif Suleiman",
      "David Marshall Porterfield",
      "Andrea Camera",
      "Lane K Christenson",
      "April Elizabeth Ronca",
      "Jonathan G Steller",
      "Afshin Beheshti",
      "Jean Calleja-Agius"
    ],
    "abstract": "Outer space is an extremely hostile environment for human life, with ionizing radiation from galactic cosmic rays and microgravity posing the most significant hazards to the health of astronauts. Spaceflight has also been shown to have an impact on established cancer hallmarks, possibly increasing carcinogenic risk. Terrestrially, women have a higher incidence of radiation-induced cancers, largely driven by lung, thyroid, breast, and ovarian cancers, and therefore, historically, they have been permitted to spend significantly less time in space than men. In the present review, we focus on the effects of microgravity and radiation on the female reproductive system, particularly gynecological cancer. The aim is to provide a summary of the research that has been carried out related to the risk of gynecological cancer, highlighting what further studies are needed to pave the way for safer exploration class missions, as well as postflight screening and management of women astronauts following long-duration spaceflight.",
    "headings": [
      "1. Introduction",
      "2. Space-Environmental Factors: Microgravity and Space Radiation",
      "3. Effect of Spaceflight on Female Reproduction",
      "4. Effect of Space Travel on Cancer",
      "5. Gynecological Cancers and Space"
    ],
    "summary": "This review investigates the combined effects of microgravity and space radiation on the female reproductive system, specifically focusing on the risk of developing gynecological cancer in female astronauts. It highlights that women terrestrially exhibit a higher incidence of radiation-induced cancers (including lung, thyroid, breast, and ovarian) and have historically spent less time in space due to increased carcinogenic risk from spaceflight. The aim is to summarize current research and identify further studies needed to ensure safer exploration class missions and improve postflight screening and management for women astronauts.",
    "impact": "This review is scientifically significant as it synthesizes existing knowledge on spaceflight's unique risks to the female reproductive system and gynecological cancer, identifying critical research gaps for future investigation. Practically, it is crucial for informing mission planning, developing targeted countermeasures, and establishing robust postflight screening and management protocols for female astronauts on long-duration exploration missions. Its findings will guide future space biology research to enhance astronaut safety and well-being, with potential broader implications for terrestrial radiation and cancer research.",
    "theme": "Space Radiation & Microgravity Effects on Gynecological Cancer Risk",
    "doi": "10.3390/ijms23137465",
    "publication_date": "2022 Jul 5",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "space exploration",
      "microgravity",
      "space radiation",
      "astronaut health",
      "female reproductive system",
      "gynecological cancers"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9267413/",
    "original_title": "Extraterrestrial Gynecology: Could Spaceflight Increase the Risk of Developing Cancer in Female Astronauts? An Updated Review"
  },
  {
    "index": 26,
    "title": "Muscle atrophy phenotype gene expression during spaceflight is linked to a metabolic crosstalk in both the liver and the muscle in mice",
    "authors": [
      "Geraldine Vitry",
      "Rebecca Finch",
      "Gavin Mcstay",
      "Afshin Behesti",
      "Sébastien Déjean",
      "Tricia Larose",
      "Virginia Wotring",
      "Willian Abraham da Silveira"
    ],
    "abstract": "Human expansion in space is hampered by the physiological risks of spaceflight. The muscle and the liver are among the most affected tissues during spaceflight and their relationships in response to space exposure have never been studied. We compared the transcriptome response of liver and quadriceps from mice on NASA RR1 mission, after 37 days of exposure to spaceflight using GSEA, ORA, and sparse partial least square-differential analysis. We found that lipid metabolism is the most affected biological process between the two organs. A specific gene cluster expression pattern in the liver strongly correlated with glucose sparing and an energy-saving response affecting high energy demand process gene expression such as DNA repair, autophagy, and translation in the muscle. Our results show that impaired lipid metabolism gene expression in the liver and muscle atrophy gene expression are two paired events during spaceflight, for which dietary changes represent a possible countermeasure.",
    "headings": [
      "Summary",
      "Author information",
      "Article notes",
      "Copyright and License information",
      "Highlights",
      "Introduction",
      "Results",
      "Discussion",
      "Limitations of the study",
      "STAR★Methods",
      "Key resources table",
      "Resource availability",
      "Lead contact",
      "Materials availability",
      "Method details",
      "Quantification and statistical analysis",
      "Acknowledgments",
      "Author contributions",
      "Declaration of interests",
      "Published",
      "Footnotes",
      "Contributor Information",
      "Supplemental information",
      "Data and code availability",
      "References"
    ],
    "summary": "This study investigated the inter-organ relationship between the liver and quadriceps muscle during 37 days of spaceflight in mice, using transcriptome analysis to understand muscle atrophy. Researchers discovered that lipid metabolism was the most affected biological process between the two organs, with specific liver gene expression patterns correlating with glucose sparing and an energy-saving response that impacted muscle gene expression related to high energy demand processes. The findings suggest that impaired liver lipid metabolism and muscle atrophy are paired events during spaceflight, highlighting dietary changes as a potential countermeasure for astronaut health.",
    "impact": "This publication significantly advances the scientific understanding of systemic physiological changes during spaceflight by revealing a critical metabolic crosstalk between the liver and muscle, specifically concerning lipid metabolism and muscle atrophy. Published in iScience, this research provides a mechanistic basis for muscle degradation in microgravity and offers practical implications for astronaut health by suggesting dietary interventions as a countermeasure for long-duration space missions. The insights into inter-organ metabolic regulation could also have broader terrestrial applications for conditions involving muscle wasting or metabolic dysfunction.",
    "theme": "Microgravity Effects on Muscle Health and Metabolism",
    "doi": "10.1016/j.isci.2022.105213",
    "publication_date": "October 21, 2022",
    "journal": "iScience",
    "keywords": [
      "Space medicine",
      "Omics",
      "Space sciences",
      "Astronautics"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC9576569/",
    "original_title": "Muscle atrophy phenotype gene expression during spaceflight is linked to a metabolic crosstalk in both the liver and the muscle in mice."
  },
  {
    "index": 27,
    "title": "Chromosomal positioning and epigenetic architecture influence DNA methylation patterns triggered by galactic cosmic radiation",
    "authors": [
      "Adrian Perdyan",
      "Marcin Jąkalski",
      "Monika Horbacz",
      "Afshin Beheshti",
      "Jakub Mieczkowski"
    ],
    "abstract": "Despite surging interest in space travel in recent decades, the impacts of prolonged, elevated exposure to galactic cosmic radiation (GCR) on human health remain poorly understood. This form of ionizing radiation causes significant changes to biological systems including damage to DNA structure by altering epigenetic phenotype with emphasis on DNA methylation. Building on previous work by Kennedy et al. (Sci Rep 8(1): 6709. 10.1038/S41598-018-24755-8), we evaluated spatial DNA methylation patterns triggered by high-LET (56Fe, 28Si) and low-LET (X-ray) radiation and the influence of chromosome positioning and epigenetic architecture in distinct radial layers of cell nucleus. Next, we validated our results using gene expression data of mice irradiated with simulated GCR and JAXA astronauts. We showed that primarily 56Fe induces a persistent DNA methylation increase whereas 28Si and X-ray induce a decrease DNA methylation which is not persistent with time. Moreover, we highlighted the role of nuclear chromatin architecture in cell response to external radiation. In summary, our study provides novel insights towards epigenetic and transcriptomic response as well as chromatin multidimensional structure influence on galactic cosmic radiation damage.",
    "headings": [
      "Abstract",
      "Introduction",
      "Materials and methods",
      "Data description",
      "Differential methylation analysis",
      "Chromatin conformation capture (Hi-C)",
      "Histone modifications",
      "Gene expression validation",
      "Results",
      "Ion-specific effects on DNA methylation profile 48 h after irradiation",
      "The distribution of differentially methylated probes indicates a stochastic process",
      "Assignment of differentially methylated probes (DMPs) to genomic location",
      "Radial chromosomal distribution in nucleus affects changes in DNA methylation profiles after irradiation",
      "Irradiation induced DNA methylation patterns are associated with histone modification",
      "Chronic (> 48 h) DNA methylation patterns of various radiation types in in-vitro and in vivo models",
      "Discussion",
      "Supplementary Information",
      "Author contributions"
    ],
    "summary": "This study investigated spatial DNA methylation patterns induced by high-LET (56Fe, 28Si) and low-LET (X-ray) radiation, examining the influence of chromosome positioning and epigenetic architecture within the cell nucleus. Key findings show that primarily 56Fe induces a persistent DNA methylation increase, while 28Si and X-ray cause a non-persistent decrease over time. The research highlights the critical role of nuclear chromatin architecture in cellular response to external radiation, providing novel insights into epigenetic and transcriptomic responses to galactic cosmic radiation damage.",
    "impact": "Scientifically, this publication significantly advances our understanding of how galactic cosmic radiation (GCR) impacts human health at a molecular and epigenetic level, emphasizing the role of chromatin structure. Practically, these findings are crucial for assessing radiation risks for astronauts during prolonged space missions and could inform the development of countermeasures to mitigate GCR-induced DNA damage. Broader implications extend to understanding radiation effects in various contexts and guiding future research into epigenetic biomarkers for radiation exposure and protection strategies.",
    "theme": "Space Radiation Epigenetics",
    "doi": "10.1038/s41598-024-51756-7",
    "publication_date": "2024 Jan 15",
    "journal": "Sci Rep.",
    "keywords": [
      "Computational biology and bioinformatics",
      "Molecular biology",
      "Space physics"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10789781/",
    "original_title": "Chromosomal positioning and epigenetic architecture influence DNA methylation patterns triggered by galactic cosmic radiation"
  },
  {
    "index": 28,
    "title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2: host extracellular to systemic effects of SARS-CoV-2 infection",
    "authors": [
      "S Anand Narayanan",
      "David A Jamison Jr",
      "Joseph W Guarnieri",
      "Victoria Zaksas",
      "Michael Topper",
      "Andrew P Koutnik",
      "Jiwoon Park",
      "Kevin B Clark",
      "Francisco J Enguita",
      "Ana Lúcia Leitão",
      "Saswati Das",
      "Pedro M Moraes-Vieira",
      "Diego Galeano",
      "Christopher E Mason",
      "Nídia S Trovão",
      "Robert E Schwartz",
      "Jonathan C Schisler",
      "Jordana G A Coelho-dos-Reis",
      "Eve Syrkin Wurtele",
      "Afshin Beheshti"
    ],
    "abstract": "COVID-19, the disease caused by SARS-CoV-2, has caused significant morbidity and mortality worldwide. The betacoronavirus continues to evolve with global health implications as we race to learn more to curb its transmission, evolution, and sequelae. The focus of this review, the second of a three-part series, is on the biological effects of the SARS-CoV-2 virus on post-acute disease in the context of tissue and organ adaptations and damage. We highlight the current knowledge and describe how virological, animal, and clinical studies have shed light on the mechanisms driving the varied clinical diagnoses and observations of COVID-19 patients. Moreover, we describe how investigations into SARS-CoV-2 effects have informed the understanding of viral pathogenesis and provide innovative pathways for future research on the mechanisms of viral diseases.",
    "headings": [
      "Introduction",
      "Metabolic adaptations caused directly by viral infection of cells",
      "Humoral adaptations and changes",
      "Exosomes influence on SARS-CoV-2 infection",
      "Roles of the non-coding transcriptome in SARS-CoV-2 infection",
      "miRNAs",
      "lncRNAs",
      "circRNAs",
      "Cardiovascular adaptations and changes",
      "Immune adaptations and changes",
      "Organ alterations from SARS-CoV-2 infection",
      "Impact of circulating factors on post-acute sequelae of SARS-CoV-2 (PASC, long COVID-19)",
      "Conclusion"
    ],
    "summary": "This comprehensive review, the second in a three-part series, examines the biological effects of SARS-CoV-2 on post-acute disease, focusing on tissue and organ adaptations and damage. It synthesizes current knowledge from virological, animal, and clinical studies to elucidate the mechanisms driving varied COVID-19 clinical diagnoses and observations. The publication significantly advances the understanding of viral pathogenesis and identifies innovative pathways for future research into the mechanisms of viral diseases.",
    "impact": "This review significantly advances scientific understanding of SARS-CoV-2's systemic host effects, including metabolic, cardiovascular, and immune adaptations, as well as the crucial roles of the non-coding transcriptome. For NASA's space biology objectives, this research is vital for assessing and mitigating infectious disease risks in astronauts, particularly concerning post-acute sequelae in microgravity-altered physiological states and the development of potential countermeasures. The insights derived have broad terrestrial applications for public health, informing future research on viral disease mechanisms, chronic inflammation, and organ damage.",
    "theme": "Immune System and Genetics & Genomics of Viral Host Response",
    "doi": "10.1038/s41431-023-01462-1",
    "publication_date": "2023 Nov 8",
    "journal": "Eur J Hum Genet.",
    "keywords": [
      "Viral infection",
      "Diagnostic markers",
      "Pathology",
      "Chronic inflammation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC10772081/",
    "original_title": "A comprehensive SARS-CoV-2 and COVID-19 review, Part 2: Host extracellular to systemic effects of SARS-CoV-2 infection"
  },
  {
    "index": 29,
    "title": "Aging and putative frailty biomarkers are altered by spaceflight",
    "authors": [
      "Andrea Camera",
      "Marshall Tabetah",
      "Veronica Castañeda",
      "JangKeun Kim",
      "Aman Singh Galsinh",
      "Alissen Haro-Vinueza",
      "Ivonne Salinas",
      "Allen Seylani",
      "Shehbeel Arif",
      "Saswati Das",
      "Marcelo A Mori",
      "Anthony Carano",
      "Lorraine Christine de Oliveira",
      "Masafumi Muratani",
      "Richard Barker",
      "Victoria Zaksas",
      "Chirag Goel",
      "Eleni Dimokidis",
      "Deanne M Taylor",
      "Jisu Jeong",
      "Eliah Overbey",
      "Cem Meydan",
      "D Marshall Porterfield",
      "Juan Esteban Díaz",
      "Andrés Caicedo",
      "Jonathan C Schisler",
      "Evagelia C Laiakis",
      "Christopher E Mason",
      "Man S Kim",
      "Fathi Karouia",
      "Nathaniel J Szewczyk",
      "Afshin Beheshti"
    ],
    "abstract": "Human space exploration poses inherent risks to astronauts’ health, leading to molecular changes that can significantly impact their well-being. These alterations encompass genomic instability, mitochondrial dysfunction, increased inflammation, homeostatic dysregulation, and various epigenomic changes. Remarkably, these changes bear similarities to those observed during the aging process on Earth. However, our understanding of the connection between these molecular shifts and disease development in space remains limited. Frailty syndrome, a clinical syndrome associated with biological aging, has not been comprehensively investigated during spaceflight. To bridge this knowledge gap, we leveraged murine data obtained from NASA’s GeneLab, along with astronaut data gathered from the JAXA and Inspiration4 missions. Our objective was to assess the presence of biological markers and pathways related to frailty, aging, and sarcopenia within the spaceflight context. Through our analysis, we identified notable changes in gene expression patterns that may be indicative of the development of a frailty-like condition during space missions. These findings suggest that the parallels between spaceflight and the aging process may extend to encompass frailty as well. Consequently, further investigations exploring the utility of a frailty index in monitoring astronaut health appear to be warranted.",
    "headings": [
      "Introduction",
      "Results",
      "Discussion",
      "Methods"
    ],
    "summary": "This study aimed to assess biological markers and pathways related to frailty, aging, and sarcopenia during spaceflight by leveraging murine data from NASA's GeneLab and astronaut data from JAXA and Inspiration4 missions. The analysis revealed notable changes in gene expression patterns indicative of a frailty-like condition developing in space. These findings suggest that the parallels between spaceflight and the aging process extend to frailty, thus warranting further investigation into the utility of a frailty index for monitoring astronaut health.",
    "impact": "This research significantly advances the understanding of spaceflight's impact on astronaut health by linking molecular changes to aging and, specifically, frailty syndrome, providing novel insights into biological aging in extreme environments. Practically, these findings have crucial implications for long-duration space missions, guiding the development of new health monitoring strategies and potential countermeasures for astronauts. The identified genetic and molecular biomarkers also offer broader implications for terrestrial aging and frailty research, suggesting avenues for comparative studies and improved clinical assessment tools.",
    "theme": "Spaceflight Effects on Aging and Frailty Genomics",
    "doi": "10.1038/s41598-024-57948-5",
    "publication_date": "2024 Jun 11",
    "journal": "Sci Rep.",
    "keywords": [
      "Genetics",
      "Medical research"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166946/",
    "original_title": "Aging and putative frailty biomarkers are altered by spaceflight"
  },
  {
    "index": 30,
    "title": "Space radiation damage rescued by inhibition of key spaceflight associated miRNAs",
    "authors": [
      "J Tyson McDonald",
      "JangKeun Kim",
      "Lily Farmerie",
      "Meghan L Johnson",
      "Nidia S Trovao",
      "Shehbeel Arif",
      "Keith Siew",
      "Sergey Tsoy",
      "Yaron Bram",
      "Jiwoon Park",
      "Eliah Overbey",
      "Krista Ryon",
      "Jeffrey Haltom",
      "Urminder Singh",
      "Francisco J Enguita",
      "Victoria Zaksas",
      "Joseph W Guarnieri",
      "Michael Topper",
      "Douglas C Wallace",
      "Cem Meydan",
      "Stephen Baylin",
      "Robert Meller",
      "Masafumi Muratani",
      "D Marshall Porterfield",
      "Brett Kaufman",
      "Marcelo A Mori",
      "Stephen B Walsh",
      "Dominique Sigaudo-Roussel",
      "Saida Mebarek",
      "Massimo Bottini",
      "Christophe A Marquette",
      "Eve Syrkin Wurtele",
      "Robert E Schwartz",
      "Diego Galeano",
      "Christopher E Mason",
      "Peter Grabham",
      "Afshin Beheshti"
    ],
    "abstract": "Our previous research revealed a key microRNA signature that is associated with spaceflight that can be used as a biomarker and to develop countermeasure treatments to mitigate the damage caused by space radiation. Here, we expand on this work to determine the biological factors rescued by the countermeasure treatment. We performed RNA-sequencing and transcriptomic analysis on 3D microvessel cell cultures exposed to simulated deep space radiation (0.5 Gy of Galactic Cosmic Radiation) with and without the antagonists to three microRNAs: miR-16-5p, miR-125b-5p, and let-7a-5p (i.e., antagomirs). Significant reduction of inflammation and DNA double strand breaks (DSBs) activity and rescue of mitochondria functions are observed after antagomir treatment. Using data from astronaut participants in the NASA Twin Study, Inspiration4, and JAXA missions, we reveal the genes and pathways implicated in the action of these antagomirs are altered in humans. Our findings indicate a countermeasure strategy that can potentially be utilized by astronauts in spaceflight missions to mitigate space radiation damage.",
    "headings": [
      "Introduction",
      "Results"
    ],
    "summary": "This study investigated the biological factors rescued by antagonists (antagomirs) to three specific microRNAs (miR-16-5p, miR-125b-5p, and let-7a-5p) as a countermeasure against space radiation damage. They found that antagomir treatment significantly reduced inflammation and DNA double strand breaks, and rescued mitochondrial functions in 3D microvessel cell cultures exposed to simulated deep space radiation (0.5 Gy). Furthermore, the genes and pathways affected by these antagomirs were observed to be altered in human astronauts from multiple missions, suggesting a promising countermeasure strategy for spaceflight.",
    "impact": "This publication significantly advances the understanding of space radiation biology by identifying specific microRNA-targeted countermeasures that mitigate cellular damage, validated by human astronaut data from multiple missions. The findings offer a critical practical application for astronaut health, providing a potential strategy to protect crew from deep space radiation during future long-duration missions. Beyond spaceflight, this research could inform terrestrial radiation protection strategies and inspire further investigation into miRNA-based therapeutics.",
    "theme": "Space Radiation Countermeasures",
    "doi": "10.1038/s41467-024-48920-y",
    "publication_date": "2024 Jun 11",
    "journal": "Nat Commun.",
    "keywords": [
      "Systems analysis",
      "Predictive markers",
      "Cardiology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166944/",
    "original_title": "Space radiation damage rescued by inhibition of key spaceflight associated miRNAs"
  },
  {
    "index": 31,
    "title": "Ethical considerations for the age of non-governmental space exploration",
    "authors": [
      "Allen Seylani",
      "Aman Singh Galsinh",
      "Alexia Tasoula",
      "Anu R I",
      "Andrea Camera",
      "Jean Calleja-Agius",
      "Joseph Borg",
      "Chirag Goel",
      "JangKeun Kim",
      "Kevin B Clark",
      "Saswati Das",
      "Shehbeel Arif",
      "Michael Boerrigter",
      "Caroline Coffey",
      "Nathaniel Szewczyk",
      "Christopher E Mason",
      "Maria Manoli",
      "Fathi Karouia",
      "Hansjörg Schwertz",
      "Afshin Beheshti",
      "Dana Tulodziecki"
    ],
    "abstract": "Mounting ambitions and capabilities for public and private, non-government sector crewed space exploration bring with them an increasingly diverse set of space travelers, raising new and nontrivial ethical, legal, and medical policy and practice concerns which are still relatively underexplored. In this piece, we lay out several pressing issues related to ethical considerations for selecting space travelers and conducting human subject research on them, especially in the context of non-governmental and commercial/private space operations.",
    "headings": [
      "Introduction",
      "Considerations on governmental vs. non-governmental spaceflight",
      "Biological hazards of spaceflight",
      "Ethical issues related to the dangers and selection of SOs",
      "Human subject research",
      "Ethical considerations",
      "Conclusion"
    ],
    "summary": "This publication addresses the underexplored ethical, legal, and medical policy concerns arising from the increasing diversity of space travelers and capabilities for non-governmental and commercial crewed space exploration. It lays out pressing issues related to ethical considerations for selecting space travelers and conducting human subject research in this evolving private space operations context, highlighting the need for new policies and practices.",
    "impact": "This analysis provides critical scientific significance by identifying and framing novel ethical challenges in human spaceflight, particularly in the rapidly expanding commercial sector, an area that has been relatively underexplored. Practically, it is crucial for guiding the development of policies and practices for astronaut selection and human subject research in private space missions, ensuring safety and ethical conduct. Broader implications include establishing a foundational ethical framework for future space endeavors and fostering responsible innovation in extraterrestrial activities, setting a precedent for ethical considerations in extreme, high-stakes environments.",
    "theme": "Mission Planning: Ethical Considerations for Human Spaceflight",
    "doi": "10.1038/s41467-023-44357-x",
    "publication_date": "2024 Jun 11",
    "journal": "Nat Commun.",
    "keywords": [
      "Ethics",
      "Medical research"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11166968/",
    "original_title": "Ethical considerations for the age of non-governmental space exploration"
  },
  {
    "index": 32,
    "title": "Spaceflight and simulated microgravity conditions increase virulence of Serratia marcescens in the Drosophila melanogaster infection model",
    "authors": [
      "Rachel Gilbert",
      "Medaya Torres",
      "Rachel Clemens",
      "Shannon Hateley",
      "Ravikumar Hosamani",
      "William Wade",
      "Sharmila Bhattacharya"
    ],
    "abstract": "While it has been shown that astronauts suffer immune disorders after spaceflight, the underlying causes are still poorly understood and there are many variables to consider when investigating the immune system in a complex environment. Additionally, there is growing evidence that suggests that not only is the immune system being altered, but the pathogens that infect the host are significantly influenced by spaceflight and ground-based spaceflight conditions. In this study, we demonstrate that Serratia marcescens (strain Db11) was significantly more lethal to Drosophila melanogaster after growth on the International Space Station than ground-based controls, but the increased virulence phenotype of S. marcescens did not persist after the bacterial cultures were passaged on the ground. Increased virulence was also observed in bacteria that were grown in simulated microgravity conditions on the ground using the rotating wall vessel. Increased virulence of the space-flown bacteria was similar in magnitude between wild-type flies and those that were mutants for the well-characterized immune pathways Imd and Toll, suggesting that changes to the host immune system after infection are likely not a major factor contributing towards increased susceptibility of ground-reared flies infected with space-flown bacteria. Characterization of the bacteria shows that at later timepoints spaceflight bacteria grew at a greater rate than ground controls in vitro, and in the host. These results suggest complex physiological changes occurring in pathogenic bacteria in space environments, and there may be novel mechanisms mediating these physiological effects that need to be characterized.",
    "headings": [
      "Abstract",
      "Introduction",
      "Results",
      "Discussion",
      "Materials and methods",
      "D. melanogaster fly strains",
      "Bacterial growth conditions during spaceflight",
      "Preparation of S. marcescens Db11 for spaceflight",
      "Injection of spaceflight S. marcescens Db11 samples into D. melanogaster",
      "Ground subcultures of spaceflight sample",
      "Growth of S. marcescens Db11 in the RWV",
      "Injection of RWV samples into D. melanogaster",
      "RNA extraction and sequencing from infected fly host",
      "Statistical analysis",
      "Ethics statement",
      "Acknowledgements",
      "Author contributions",
      "Data availability",
      "Competing interests",
      "References"
    ],
    "summary": "This study investigated how spaceflight and simulated microgravity conditions affect the virulence of the bacterium *Serratia marcescens* (strain Db11) in a *Drosophila melanogaster* infection model. Key findings include that space-flown *S. marcescens* was significantly more lethal to flies than ground controls, and this increased virulence was also observed in bacteria grown in simulated microgravity. The elevated virulence was transient, did not involve major changes to the host's Imd and Toll immune pathways, and was associated with a greater bacterial growth rate in vitro and in the host at later timepoints, suggesting complex physiological changes in pathogens in space environments.",
    "impact": "This research significantly advances our understanding of how space environments can alter microbial physiology, specifically increasing pathogen virulence, which has direct implications for astronaut health and space mission safety. The finding that increased virulence is not primarily due to altered host immunity but rather bacterial physiological changes is a crucial scientific contribution, prompting novel research into microbial adaptation mechanisms. Practically, this work highlights the need for continued monitoring and potential countermeasures against enhanced microbial threats in space, and broadly, understanding these mechanisms could inform strategies for combating terrestrial infections or developing novel antimicrobials.",
    "theme": "Microgravity Effects on Microbial Virulence",
    "doi": "10.1038/s41526-019-0091-2",
    "publication_date": "2020 Feb 4",
    "journal": "NPJ Microgravity",
    "keywords": [
      "Infection",
      "Innate immunity",
      "Microbiology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7000411/",
    "original_title": "Innate immune responses of Drosophila melanogaster are altered by spaceflight."
  },
  {
    "index": 33,
    "title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila",
    "authors": [
      "Stanley Walls",
      "Soda Diop",
      "Ryan Birse",
      "Lisa Elmen",
      "Zhuohui Gan",
      "Sreehari Kalvakuri",
      "Santiago Pineda",
      "Curran Reddy",
      "Erika Taylor",
      "Bosco Trinh",
      "Georg Vogler",
      "Rachel Zarndt",
      "Andrew McCulloch",
      "Peter Lee",
      "Sharmila Bhattacharya",
      "Rolf Bodmer",
      "Karen Ocorr"
    ],
    "abstract": "Understanding the effects of microgravity on human organs is crucial to exploration of low-earth orbit, the moon, and beyond. Drosophila can be sent to space in large numbers to examine the effects of microgravity on heart structure and function, which is fundamentally conserved from flies to humans. Flies reared in microgravity exhibit cardiac constriction with myofibrillar remodeling and diminished output. RNA sequencing (RNA-seq) in isolated hearts revealed reduced expression of sarcomeric/extracellular matrix (ECM) genes and dramatically increased proteasomal gene expression, consistent with the observed compromised, smaller hearts and suggesting abnormal proteostasis. This was examined further on a second flight in which we found dramatically elevated proteasome aggregates co-localizing with increased amyloid and polyQ deposits. Remarkably, in long-QT causing sei/hERG mutants, proteasomal gene expression at 1g, although less than the wild-type expression, was nevertheless increased in microgravity. Therefore, cardiac remodeling and proteostatic stress may be a fundamental response of heart muscle to microgravity.",
    "headings": [
      "INTRODUCTION",
      "RESULTS",
      "DISCUSSION",
      "STAR★METHODS"
    ],
    "summary": "This study investigated the effects of prolonged microgravity exposure on heart structure and function using Drosophila, a model with fundamentally conserved cardiac physiology. Key findings include cardiac constriction, myofibrillar remodeling, and diminished output in microgravity-reared flies, alongside reduced sarcomeric/extracellular matrix gene expression and dramatically increased proteasomal gene expression. Subsequent experiments confirmed dramatically elevated proteasome aggregates, indicating that cardiac remodeling and proteostatic stress are fundamental responses of the heart muscle to microgravity.",
    "impact": "This publication significantly advances understanding of microgravity's impact on a vital organ by detailing conserved cardiac remodeling and proteostatic stress at a molecular level in a high-throughput fly model. The findings are critical for assessing and mitigating risks to astronaut cardiovascular health during future long-duration space missions, including exploration of the moon and beyond. Furthermore, the insights into proteostatic regulation under environmental stress could inform terrestrial research on cardiac disease mechanisms and potential therapeutic targets.",
    "theme": "Microgravity Effects on the Cardiovascular System",
    "doi": "10.1016/j.celrep.2020.108445",
    "publication_date": "2020 Nov 25",
    "journal": "Cell Rep.",
    "keywords": [
      "Microgravity",
      "Drosophila",
      "Cardiac remodeling",
      "Heart function",
      "Proteostasis",
      "RNA sequencing",
      "Astronaut health"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7787258/",
    "original_title": "Prolonged Exposure to Microgravity Reduces Cardiac Contractility and Initiates Remodeling in Drosophila"
  },
  {
    "index": 34,
    "title": "Bundling up the Role of the Actin Cytoskeleton in Primary Root Growth",
    "authors": [
      "Judith García-González",
      "Kasper van Gelderen"
    ],
    "abstract": "Primary root growth is required by the plant to anchor in the soil and reach out for nutrients and water, while dealing with obstacles. Efficient root elongation and bending depends upon the coordinated action of environmental sensing, signal transduction, and growth responses. The actin cytoskeleton is a highly plastic network that constitutes a point of integration for environmental stimuli and hormonal pathways. In this review, we present a detailed compilation highlighting the importance of the actin cytoskeleton during primary root growth and we describe how actin-binding proteins, plant hormones, and actin-disrupting drugs affect root growth and root actin. We also discuss the feedback loop between actin and root responses to light and gravity. Actin affects cell division and elongation through the control of its own organization. We remark upon the importance of longitudinally oriented actin bundles as a hallmark of cell elongation as well as the role of the actin cytoskeleton in protein trafficking and vacuolar reshaping during this process. The actin network is shaped by a plethora of actin-binding proteins; however, there is still a large gap in connecting the molecular function of these proteins with their developmental effects. Here, we summarize their function and known effects on primary root growth with a focus on their high level of specialization. Light and gravity are key factors that help us understand root growth directionality. The response of the root to gravity relies on hormonal, particularly auxin, homeostasis, and the actin cytoskeleton. Actin is necessary for the perception of the gravity stimulus via the repositioning of sedimenting statoliths, but it is also involved in mediating the growth response via the trafficking of auxin transporters and cell elongation. Furthermore, auxin and auxin analogs can affect the composition of the actin network, indicating a potential feedback loop. Light, in its turn, affects actin organization and hence, root growth, although its precise role remains largely unknown. Recently, fundamental studies with the latest techniques have given us more in-depth knowledge of the role and organization of actin in the coordination of root growth; however, there remains a lot to discover, especially in how actin organization helps cell shaping, and therefore root growth.",
    "headings": [
      "Introduction: The Actin Cytoskeleton and Primary Root Growth",
      "Actin Organization and Dynamics Correlate with Root Cell Elongation",
      "The Role of Actin Isoforms and Actin-Binding Proteins in Primary Root Growth",
      "Hormonal Regulation of Actin-Mediated Primary Root Growth",
      "Actin Control of Primary Root Tropisms and Light Response"
    ],
    "summary": "This review synthesizes the critical role of the actin cytoskeleton in primary root growth, which enables plant anchoring, nutrient acquisition, and obstacle navigation by integrating environmental stimuli and hormonal pathways. It details how actin organization, including longitudinally oriented bundles, is essential for cell division, elongation, protein trafficking, and vacuolar reshaping, and is crucial for gravity perception and mediating growth responses via auxin. The paper identifies remaining knowledge gaps, particularly in connecting specific actin-binding protein functions with developmental effects and how actin organization precisely shapes cells.",
    "impact": "This publication significantly advances fundamental plant biology by comprehensively reviewing the intricate cellular mechanisms of root growth, particularly the actin cytoskeleton's role in integrating environmental cues like gravity and light. For space biology, understanding these mechanisms is crucial for developing robust plant life support systems and food production in microgravity environments, as root gravitropism and growth are profoundly affected by altered gravity. On Earth, this knowledge can contribute to enhancing crop resilience and yield by optimizing root architecture and responses to environmental stresses.",
    "theme": "Plant Biology: Root Growth & Gravitropism",
    "doi": "10.3389/fpls.2021.777119",
    "publication_date": "2021 Dec 16",
    "journal": "Front Plant Sci.",
    "keywords": [
      "actin",
      "root growth",
      "cell elongation",
      "auxin",
      "gravitropism",
      "actin-binding protein",
      "light"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8716943/",
    "original_title": "Regulation of plant gravity sensing and signaling by the actin cytoskeleton."
  },
  {
    "index": 35,
    "title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis",
    "authors": [
      "J Alan Sparks",
      "Taegun Kwon",
      "Luciana Renna",
      "Fuqi Liao",
      "Federica Brandizzi",
      "Elison B Blancaflor"
    ],
    "abstract": "The endomembrane system plays essential roles in plant development, but the proteome responsible for its function and organization remains largely uncharacterized in plants. Here, we identified and characterized the HYPERSENSITIVE TO LATRUNCULIN B1 (HLB1) protein isolated through a forward-genetic screen in Arabidopsis thaliana for mutants with heightened sensitivity to actin-disrupting drugs. HLB1 is a plant-specific tetratricopeptide repeat domain-containing protein of unknown function encoded by a single Arabidopsis gene. HLB1 associated with the trans-Golgi network (TGN)/early endosome (EE) and tracked along filamentous actin, indicating that it could link post-Golgi traffic with the actin cytoskeleton in plants. HLB1 was found to interact with the ADP-ribosylation-factor guanine nucleotide exchange factor, MIN7/BEN1 (HOPM INTERACTOR7/BREFELDIN A-VISUALIZED ENDOCYTIC TRAFFICKING DEFECTIVE1) by coimmunoprecipitation. The min7/ben1 mutant phenocopied the mild root developmental defects and latrunculin B hypersensitivity of hlb1, and analyses of a hlb1/ min7/ben1 double mutant showed that hlb1 and min7/ben1 operate in common genetic pathways. Based on these data, we propose that HLB1 together with MIN7/BEN1 form a complex with actin to modulate the function of the TGN/EE at the intersection of the exocytic and endocytic pathways in plants.",
    "headings": [
      "INTRODUCTION",
      "RESULTS"
    ],
    "summary": "This study identified and characterized HYPERSENSITIVE TO LATRUNCULIN B1 (HLB1), a plant-specific tetratricopeptide repeat protein, through a forward-genetic screen in *Arabidopsis thaliana* for heightened sensitivity to actin-disrupting drugs. HLB1 associates with the trans-Golgi network (TGN)/early endosome (EE) and interacts with MIN7/BEN1, an ADP-ribosylation-factor guanine nucleotide exchange factor. The findings propose that HLB1, together with MIN7/BEN1, forms a complex with actin to modulate TGN/EE function at the intersection of the exocytic and endocytic pathways in plants.",
    "impact": "This publication significantly advances the fundamental understanding of the plant endomembrane system, specifically by characterizing HLB1's role in linking post-Golgi traffic with the actin cytoskeleton. Published in a prestigious journal like Plant Cell, it contributes to core plant cell biology knowledge, which is crucial for understanding plant development and stress responses. While not directly focused on space applications, this foundational research into plant cellular mechanisms is essential for developing resilient plant life support systems and understanding plant growth in space environments, thereby indirectly supporting long-duration space missions and astronaut sustenance.",
    "theme": "Plant Biology, Cell Biology",
    "doi": "10.1105/tpc.15.00794",
    "publication_date": "2016 Mar 3",
    "journal": "Plant Cell",
    "keywords": [
      "Arabidopsis thaliana",
      "HLB1 protein",
      "Endomembrane system",
      "TGN/EE",
      "Actin cytoskeleton",
      "MIN7/BEN1",
      "Exocytosis",
      "Endocytosis"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4826010/",
    "original_title": "HLB1 Is a Tetratricopeptide Repeat Domain-Containing Protein That Operates at the Intersection of the Exocytic and Endocytic Pathways at the TGN/EE in Arabidopsis"
  },
  {
    "index": 36,
    "title": "ERULUS Is a Plasma Membrane-Localized Receptor-Like Kinase That Specifies Root Hair Growth by Maintaining Tip-Focused Cytoplasmic Calcium Oscillations",
    "authors": [
      "Taegun Kwon",
      "J Alan Sparks",
      "Fuqi Liao",
      "Elison B Blancaflor"
    ],
    "abstract": "Root hairs are single-cell cylindrical projections that expand the effective radius of the root. In doing so, they play crucial roles in the uptake of water and nutrients from the soil, especially under conditions in which such resources are limiting (Carminati et al., 2017). Root hairs expand by tip growth, a process that involves the targeted delivery and secretion of vesicles to the cell apex. As a result, root hairs attain lengths that are several times their widths (Chebli et al., 2013). In tip-growing cells, cargo transported by tip-targeted vesicles consist of an assortment of carbohydrate precursors that are needed for the assembly and remodeling of the apical cell wall (Gu and Nielsen, 2013). Research spanning several decades has led to the identification of multiple components of the tip growth machinery including protein modulators of cytoskeletal organization, membrane trafficking, cytoplasmic calcium ([Ca2+]cyt) signaling, and phosphoinositide metabolism (Cole and Fowler, 2006; Rounds and Bezanilla, 2013).\n\nIn recent years, plant malectin-like receptor kinases, also known as Catharanthus roseus receptor-like kinases (CrRLK1Ls; Franck et al., 2018), have been shown to regulate tip growth in root hairs and pollen tubes (Duan et al., 2010; Bai et al., 2014; Haruta et al., 2014; Ge et al., 2017; Schoenaers et al., 2018). In one noteworthy study, Bai et al. (2014) reported that a CrRLK1L, which they named [Ca2+]cyt-associated protein kinase 1 (CAP1), modulates root hair growth by maintaining ammonium (NH4+) homeostasis. CAP1 is also known as ERULUS (ERU), named after the son of FERONIA (FER), a widely studied member of the CrRLK1L family (Haruta et al., 2014). In Arabidopsis thaliana, cap1/eru loss-of-function mutants have short and irregularly shaped root hairs consistent with a role of CAP1/ERU as a positive regulator of root hair growth (Bai et al., 2014; Haruta et al., 2014; Schoenaers et al., 2018). Bai et al. (2014) proposed a model wherein CAP1/ERU functions in maintaining root hair growth under high NH4+ environments by sensing cytoplasmic NH4+. Sensing of cytoplasmic NH4+ by CAP1/ERU then triggers signaling events that lead to NH4+ sequestration into the vacuole, making it less toxic to the cell. The model postulates that toxic levels of NH4+ accumulate in the cytoplasm of cap1/eru loss-of-function mutants, resulting in the disappearance of tip-focused [Ca2+]cyt gradients, and because of this lack of tip-focused [Ca2+]cyt gradients, their root hairs cease to expand (Bai et al., 2014). In this letter, we question the proposed role of CAP1/ERU in NH4+ homeostasis based on our studies of a new eru-3 mutant allele, showing that CAP1/ERU is instead localized to the plasma membrane (PM) and its function is linked to tip-focused [Ca2+]cyt oscillations. This is further supported by recent work on the eru-2 mutant by Schoenaers et al. (2018), as described below.",
    "headings": [
      "CAP1/ERU IS A PM-LOCALIZED PROTEIN",
      "CAP1/ERU FUNCTION IS LINKED TO CYTOPLASMIC CALCIUM OSCILLATIONS",
      "Supplemental Data",
      "Acknowledgments",
      "AUTHOR CONTRIBUTIONS",
      "Footnotes",
      "References"
    ],
    "summary": "This study investigates the role of the plasma membrane-localized receptor-like kinase ERULUS (ERU/CAP1) in root hair growth, challenging a previous model that linked its function to ammonium homeostasis. The research demonstrates that ERULUS is crucial for maintaining tip-focused cytoplasmic calcium oscillations, a process essential for the proper expansion of root hairs. These findings refine the understanding of how receptor-like kinases regulate fundamental cellular processes in plant development.",
    "impact": "This research significantly advances the scientific understanding of plant cell biology by clarifying the precise molecular mechanisms governing root hair development and tip growth, specifically correcting a prior hypothesis regarding ERULUS function. While not directly detailing space applications, a deeper understanding of plant growth processes, like root hair formation, is vital for optimizing plant cultivation in controlled environments for space missions (e.g., ISS, future lunar/Mars bases). This fundamental knowledge could also lead to terrestrial applications aimed at improving crop growth and nutrient uptake efficiency under challenging conditions.",
    "theme": "Plant Biology: Root Hair Growth and Calcium Signaling",
    "doi": "10.1105/tpc.18.00316",
    "publication_date": "2018 May 25",
    "journal": "Plant Cell.",
    "keywords": [
      "ERULUS",
      "receptor-like kinase",
      "plasma membrane",
      "root hair growth",
      "cytoplasmic calcium oscillations",
      "Arabidopsis thaliana",
      "tip growth",
      "plant signaling"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6048781/",
    "original_title": "ERULUS is a plasma membrane-localized receptor-like kinase that specifies root hair growth by maintaining tip-focused cytoplasmic calcium oscillations."
  },
  {
    "index": 37,
    "title": "Brassinosteroids Inhibit Autotropic Root Straightening by Modifying Filamentous-Actin Organization and Dynamics",
    "authors": [
      "Louise de Bang",
      "Ana Paez-Garcia",
      "Ashley E Cannon",
      "Sabrina Chin",
      "Jaydeep Kolape",
      "Fuqi Liao",
      "J Alan Sparks",
      "Qingzhen Jiang",
      "Elison B Blancaflor"
    ],
    "abstract": "When positioned horizontally, roots grow down toward the direction of gravity. This phenomenon, called gravitropism, is influenced by most of the major plant hormones including brassinosteroids. Epi-brassinolide (eBL) was previously shown to enhance root gravitropism, a phenomenon similar to the response of roots exposed to the actin inhibitor, latrunculin B (LatB). This led us to hypothesize that eBL might enhance root gravitropism through its effects on filamentous-actin (F-actin). This hypothesis was tested by comparing gravitropic responses of maize (Zea mays) roots treated with eBL or LatB. LatB- and eBL-treated roots displayed similar enhanced downward growth compared with controls when vertical roots were oriented horizontally. Moreover, the effects of the two compounds on root growth directionality were more striking on a slowly-rotating two-dimensional clinostat. Both compounds inhibited autotropism, a process in which the root straightened after the initial gravistimulus was withdrawn by clinorotation. Although eBL reduced F-actin density in chemically-fixed Z. mays roots, the impact was not as strong as that of LatB. Modification of F-actin organization after treatment with both compounds was also observed in living roots of barrel medic (Medicago truncatula) seedlings expressing genetically encoded F-actin reporters. Like in fixed Z. mays roots, eBL effects on F-actin in living M. truncatula roots were modest compared with those of LatB. Furthermore, live cell imaging revealed a decrease in global F-actin dynamics in hypocotyls of etiolated M. truncatula seedlings treated with eBL compared to controls. Collectively, our data indicate that eBL-and LatB-induced enhancement of root gravitropism can be explained by inhibited autotropic root straightening, and that eBL affects this process, in part, by modifying F-actin organization and dynamics.",
    "headings": [
      "Introduction",
      "Materials and Methods",
      "Results",
      "Discussion"
    ],
    "summary": "This study investigated whether epi-brassinolide (eBL) enhances root gravitropism by affecting filamentous-actin (F-actin). Researchers found that eBL-treated maize roots exhibited enhanced downward growth and inhibited autotropic straightening, similar to roots treated with the actin inhibitor latrunculin B (LatB). The findings indicate that eBL affects root gravitropism, in part, by modifying F-actin organization and dynamics, leading to inhibited autotropic root straightening.",
    "impact": "Scientifically, this research significantly advances our understanding of the hormonal regulation of plant gravitropism and the role of the actin cytoskeleton in this process. Practically, the use of a clinostat to study root orientation suggests implications for plant growth in altered gravity environments, such as those encountered during space missions, by identifying potential compounds to modulate root directionality. The insights gained could contribute to developing strategies for optimizing plant growth and stability for long-duration space travel or improving plant architecture in terrestrial agriculture.",
    "theme": "Plant Biology: Gravitropism and Hormone-Cytoskeleton Interactions",
    "doi": "10.3389/fpls.2020.00005",
    "publication_date": "2020 Feb 4",
    "journal": "Front Plant Sci.",
    "keywords": [
      "autotropism",
      "actin",
      "brassinosteroids",
      "clinostat",
      "cytoskeleton",
      "gravitropism",
      "root development"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7010715/",
    "original_title": "Brassinosteroids inhibit autotropic root straightening by modifying filamentous-actin organization and dynamics."
  },
  {
    "index": 38,
    "title": "Cell Type-Specific Imaging of Calcium Signaling in Arabidopsis thaliana Seedling Roots Using GCaMP3",
    "authors": [
      "William Krogman",
      "J Alan Sparks",
      "Elison B Blancaflor"
    ],
    "abstract": "Cytoplasmic calcium ([Ca2+]cyt) is a well-characterized second messenger in eukaryotic cells. An elevation in [Ca2+]cyt levels is one of the earliest responses in plant cells after exposure to a range of environmental stimuli. Advances in understanding the role of [Ca2+]cyt in plant development has been facilitated by the use of genetically-encoded reporters such as GCaMP. Most of these studies have relied on promoters such as Cauliflower Mosaic Virus (35S) and Ubiquitin10 (UBQ10) to drive expression of GCaMP in all cell/tissue types. Plant organs such as roots consist of various cell types that likely exhibit unique [Ca2+]cyt responses to exogenous and endogenous signals. However, few studies have addressed this question. Here, we introduce a set of Arabidopsis thaliana lines expressing GCaMP3 in five root cell types including the columella, endodermis, cortex, epidermis, and trichoblasts. We found similarities and differences in the [Ca2+]cyt signature among these root cell types when exposed to adenosine tri-phosphate (ATP), glutamate, aluminum, and salt, which are known to trigger [Ca2+]cyt increases in root cells. These cell type-targeted GCaMP3 lines provide a new resource that should enable more in depth studies that address how a particular environmental stimulus is linked to specific root developmental pathways via [Ca2+]cyt.",
    "headings": [
      "1. Introduction",
      "2. Results",
      "3. Discussion",
      "4. Materials and Methods"
    ],
    "summary": "This study aimed to investigate cell type-specific cytoplasmic calcium ([Ca2+]cyt) responses in Arabidopsis thaliana seedling roots, addressing the gap in understanding how different root cell types react to stimuli. Researchers developed new Arabidopsis lines expressing the genetically-encoded reporter GCaMP3 in five specific root cell types: columella, endodermis, cortex, epidermis, and trichoblasts. They found both similarities and differences in the [Ca2+]cyt signature among these cell types when exposed to ATP, glutamate, aluminum, and salt, providing a novel resource for linking environmental stimuli to specific root developmental pathways via [Ca2+]cyt.",
    "impact": "This research significantly advances the scientific understanding of cell type-specific calcium signaling in plant roots, providing a critical methodology for dissecting complex plant responses to environmental cues. While not directly applicable to space missions or astronaut health, the development of these cell type-targeted GCaMP3 lines offers a powerful tool for future in-depth studies in plant biology, including potential terrestrial applications in improving crop resilience and understanding plant stress physiology. This resource enables more precise investigations into how specific environmental stimuli are perceived and transduced within individual root cell types, which could inform research on plant adaptation in challenging environments, including those relevant to space agriculture.",
    "theme": "Plant Biology: Calcium Signaling",
    "doi": "10.3390/ijms21176385",
    "publication_date": "2020 Sep 2",
    "journal": "Int J Mol Sci.",
    "keywords": [
      "GCaMP3",
      "Arabidopsis",
      "cell type specificity",
      "calcium response",
      "[Ca2+]cyt"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7503278/",
    "original_title": "Cell type-specific imaging of calcium signaling in Arabidopsis thaliana seedling roots using GCaMP3."
  },
  {
    "index": 39,
    "title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development",
    "authors": [
      "Sabrina Chin",
      "Taegun Kwon",
      "Bibi Rafeiza Khan",
      "J Alan Sparks",
      "Eileen L Mallery",
      "Daniel B Szymanski",
      "Elison B Blancaflor"
    ],
    "abstract": "Root hairs are single-cell protrusions that enable roots to optimize nutrient and water acquisition. These structures attain their tubular shapes by confining growth to the cell apex, a process called tip growth. The actin cytoskeleton and endomembrane systems are essential for tip growth; however, little is known about how these cellular components coordinate their activities during this process. Here, we show that SPIRRIG (SPI), a beige and Chediak Higashi domain-containing protein involved in membrane trafficking, and BRK1 and SCAR2, subunits of the WAVE/SCAR (W/SC) actin nucleating promoting complex, display polarized localizations in Arabidopsis thaliana root hairs during distinct developmental stages. SPI accumulates at the root hair apex via post-Golgi compartments and positively regulates tip growth by maintaining tip-focused vesicle secretion and filamentous-actin integrity. BRK1 and SCAR2 on the other hand, mark the root hair initiation domain to specify the position of root hair emergence. Consistent with the localization data, tip growth was reduced in spi and the position of root hair emergence was disrupted in brk1 and scar1234. BRK1 depletion coincided with SPI accumulation as root hairs transitioned from initiation to tip growth. Taken together, our work uncovers a role for SPI in facilitating actin-dependent root hair development in Arabidopsis through pathways that might intersect with W/SC.",
    "headings": [
      "Introduction",
      "Results",
      "Discussion"
    ],
    "summary": "This study investigated the coordination of the actin cytoskeleton and endomembrane systems during root hair tip growth in *Arabidopsis thaliana*, focusing on the roles of SPIRRIG (SPI) and WAVE/SCAR (W/SC) complex proteins. Researchers found that SPI accumulates at the root hair apex, positively regulating tip growth by maintaining tip-focused vesicle secretion and filamentous-actin integrity, while W/SC subunits BRK1 and SCAR2 mark the root hair initiation domain to specify emergence position. This work uncovers a critical role for SPI in facilitating actin-dependent root hair development, suggesting potential intersections with W/SC pathways.",
    "impact": "This publication significantly advances the scientific understanding of fundamental cellular mechanisms underlying plant development, particularly the coordination of actin and membrane trafficking during tip growth in root hairs. While not a direct space application, these basic insights into plant growth regulation are crucial for future efforts to optimize crop productivity in controlled environments, including potential space habitats or for enhancing plant resilience under various stress conditions. This foundational knowledge could inform future studies on plant adaptation and growth in microgravity.",
    "theme": "Plant Biology: Root Hair Development and Cellular Mechanisms",
    "doi": "10.1093/plcell/koab115",
    "publication_date": "2021 Apr 20",
    "journal": "Plant Cell",
    "keywords": [
      "Arabidopsis thaliana",
      "Root hairs",
      "Tip growth",
      "Actin cytoskeleton",
      "Membrane trafficking",
      "SPIRRIG",
      "WAVE/SCAR complex",
      "Plant development"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8364238/",
    "original_title": "Spatial and temporal localization of SPIRRIG and WAVE/SCAR reveal roles for these proteins in actin-mediated root hair development."
  },
  {
    "index": 40,
    "title": "Impact of microgravity and lunar gravity on murine skeletal and immune systems during space travel",
    "authors": [
      "Yui Okamura",
      "Kei Gochi",
      "Tatsuya Ishikawa",
      "Takuto Hayashi",
      "Sayaka Fuseya",
      "Riku Suzuki",
      "Maho Kanai",
      "Yuri Inoue",
      "Yuka Murakami",
      "Shunya Sadaki",
      "Hyojung Jeon",
      "Mio Hayama",
      "Hiroto Ishii",
      "Yuki Tsunakawa",
      "Hiroki Ochi",
      "Shingo Sato",
      "Michito Hamada",
      "Chikara Abe",
      "Hironobu Morita",
      "Risa Okada",
      "Dai Shiba",
      "Masafumi Muratani",
      "Masahiro Shinohara",
      "Taishin Akiyama",
      "Takashi Kudo",
      "Satoru Takahashi"
    ],
    "abstract": "Long-duration spaceflight creates a variety of stresses due to the unique environment, which can lead to compromised functioning of the skeletal and immune systems. However, the mechanisms by which organisms respond to this stress remain unclear. The present study aimed to investigate the impact of three different gravitational loadings (microgravity, 1/6 g [lunar gravity], and 1 g) on the behavior, bone, thymus, and spleen of mice housed for 25–35 days in the International Space Station. The bone density reduction under microgravity was mostly recovered by 1 g but only partially recovered by 1/6 g. Both 1 g and 1/6 g suppressed microgravity-induced changes in some osteoblast and osteoclast marker gene expression. Thymus atrophy induced by microgravity was half recovered by both 1 g and 1/6 g, but gene expression changes were not fully recovered by 1/6 g. While no histological changes were observed due to low gravity, alterations in gene expression were noted in the spleen. We found that in bone and thymus, lunar gravity reduced microgravity-induced histological alterations and partially reversed gene expression changes. This study highlighted organ-specific variations in responsiveness to gravity, serving as an animal test for establishing a molecular-level gravity threshold for maintaining a healthy state during future spaceflight.",
    "headings": [
      "Introduction",
      "Results and discussion",
      "Overview of three mouse habitat unit (MHU) missions",
      "Behavioral tests",
      "Lunar gravity loading partially recovered bone mass loss caused by microgravity",
      "Comparison of gene expression in osteocyte-rich bone tissues during microgravity and lunar gravity",
      "Enhancement of osteoblast and osteoclast signals under microgravity",
      "The thymus under lunar gravity is histologically normal, although microgravity does not prevent weight loss",
      "Gene expression in the thymus under different gravitational loads",
      "The effect of microgravity in the spleen was alleviated in lunar gravity",
      "Methods",
      "Mice",
      "MHU missions",
      "The return phase and animal dissection",
      "Micro-computed tomography analysis",
      "Measurement of plasma TRAP and osteocalcin",
      "Isolation of bone tissues",
      "RNA-sequencing analysis",
      "Gene functional analysis",
      "Histological and immunostaining of tissue sections",
      "Statistical analyses",
      "Supplementary Information",
      "Acknowledgements",
      "Author contributions",
      "Data availability",
      "Competing interests",
      "References"
    ],
    "summary": "This study investigated the impact of microgravity, 1/6 g (lunar gravity), and 1 g on murine skeletal and immune systems during 25-35 days on the ISS. It found that microgravity-induced bone density reduction was mostly recovered by 1 g but only partially by 1/6 g, and thymus atrophy was half recovered by both 1 g and 1/6 g. This highlights organ-specific gravity responsiveness, serving as an animal test to establish molecular-level gravity thresholds for maintaining health during future spaceflight.",
    "impact": "This publication significantly advances space biology by detailing organ-specific responses to microgravity and lunar gravity (1/6 g) in murine bone and immune systems at histological and gene expression levels. The findings, published in *Sci Rep.*, are crucial for informing the development of countermeasures and establishing gravity thresholds to maintain astronaut health during future long-duration missions to the Moon or Mars. This work provides an animal test framework for understanding molecular-level gravity requirements for human health in space.",
    "theme": "Gravitational Effects on Bone and Immune Health",
    "doi": "10.1038/s41598-024-79315-0",
    "publication_date": "2024 Nov 20",
    "journal": "Sci Rep.",
    "keywords": [
      "Spaceflight",
      "Microgravity",
      "Thymus",
      "Spleen",
      "Bone",
      "Gene expression"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC11579474/",
    "original_title": "Microgravity Stress: Bone and Connective Tissue"
  },
  {
    "index": 41,
    "title": "S. aureus MscL Is a Pentamer In Vivo but of Variable Stoichiometries In Vitro: Implications for Detergent-Solubilized Membrane Proteins",
    "authors": [
      "Michael R Dorwart",
      "Robin Wray",
      "Chad A Brautigam",
      "Youxing Jiang",
      "Paul Blount"
    ],
    "abstract": "While the bacterial mechanosensitive channel of large conductance (MscL) is the best studied biological mechanosensor and serves as a paradigm for how a protein can sense and respond to membrane tension, the simple matter of its oligomeric state has led to debate, with models ranging from tetramers to hexamers. Indeed, two different oligomeric states of the bacterial mechanosensitive channel MscL have been resolved by X-ray crystallography: The M. tuberculosis channel (MtMscL) is a pentamer, while the S. aureus protein (SaMscL) forms a tetramer. Because several studies suggest that, like MtMscL, the E. coli MscL (EcoMscL) is a pentamer, we re-investigated the oligomeric state of SaMscL. To determine the structural organization of MscL in the cell membrane we developed a disulfide-trapping approach. Surprisingly, we found that virtually all SaMscL channels in vivo are pentameric, indicating this as the physiologically relevant and functional oligomeric state. Complementing our in vivo results, we purified SaMscL and assessed its oligomeric state using three independent approaches (sedimentation equilibrium centrifugation, crosslinking, and light scattering) and established that SaMscL is a pentamer when solubilized in Triton X-100 and C8E5 detergents. However, performing similar experiments on SaMscL solubilized in LDAO, the detergent used in the crystallographic study, confirmed the tetrameric oligomerization resolved by X-ray crystallography. We further demonstrate that this stoichiometric shift is reversible by conventional detergent exchange experiments. Our results firmly establish the pentameric organization of SaMscL in vivo. Furthermore they demonstrate that detergents can alter the subunit stoichiometry of membrane protein complexes in vitro; thus, in vivo assays are necessary to firmly establish a membrane protein's true functionally relevant oligomeric state.",
    "headings": [
      "Author information",
      "Article notes",
      "Copyright and License information",
      "Abstract",
      "Author Summary",
      "Introduction",
      "Results",
      "Discussion",
      "Materials and Methods",
      "Purification",
      "Crosslinking",
      "In Vivo Disulfide Trapping",
      "SEC-MALS",
      "Analytical Ultracentrifugation",
      "Acknowledgments",
      "Abbreviations",
      "Footnotes",
      "References"
    ],
    "summary": "This study re-investigated the oligomeric state of the bacterial mechanosensitive channel SaMscL to determine its structural organization in the cell membrane. Using an in vivo disulfide-trapping approach, it was found that virtually all SaMscL channels in vivo are pentameric, establishing this as the physiologically relevant and functional oligomeric state. The research further demonstrated that detergents used for in vitro purification (e.g., LDAO) can reversibly alter the subunit stoichiometry to a tetramer, highlighting the necessity of in vivo assays for determining a membrane protein's true functional oligomeric state.",
    "impact": "This publication makes a significant scientific contribution by definitively establishing the pentameric physiological oligomeric state of SaMscL, resolving a long-standing debate and introducing an important in vivo assay method. While not directly offering practical applications for specific space missions or astronaut health countermeasures, its fundamental findings have broad implications for all membrane protein structural biology studies. It critically emphasizes that detergent choice can significantly alter protein oligomerization in vitro, underscoring the crucial need for in vivo validation to accurately determine the functional states of membrane proteins.",
    "theme": "Cell Biology: Membrane Protein Oligomerization",
    "doi": "10.1371/journal.pbio.1000555",
    "publication_date": "2010 Dec 7",
    "journal": "PLoS Biol.",
    "keywords": [
      "MscL",
      "Membrane protein",
      "Oligomeric state",
      "Disulfide trapping",
      "Detergents",
      "Protein structure",
      "Cell biology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2998437/",
    "original_title": "S. aureus MscL is a pentamer in vivo but of variable stoichiometries in vitro: implications for detergent-solubilized membrane proteins"
  },
  {
    "index": 42,
    "title": "Manipulating the permeation of charged compounds through the MscL nanovalve",
    "authors": [
      "Li-Min Yang",
      "Paul Blount"
    ],
    "abstract": "MscL is a bacterial mechanosensor that serves as a biological emergency release valve, releasing cytoplasmic solutes to the environment on osmotic downshock. Previous studies have recognized that this channel has properties that make it ideal for use as a triggered nanovalve for vesicular-based targeted drug-release devices. One can even change the modality of the sensor. Briefly, the introduction of charges into the MscL pore lumen gates the channel in the absence of membrane tension; thus, by inserting compounds that acquire a charge on exposure to an alternative stimulus, such as light or pH, into the pore of the channel, controllable nanoswitches that detect these alternative modalities have been engineered. However, a charge in the pore lumen could not only encourage actuation of the nanopore but also have a significant influence on the permeation of large charged compounds, which would thus have important implications for the efficiency of drug-release devices. In this study, we used in vivo and electrophysiological approaches to demonstrate that the introduction of a charge into pore lumen of MscL does indeed influence the permeation of charged molecules. These effects were more drastic for larger compounds and, surprisingly, were related to the orientation of the MscL channel in the membrane.",
    "headings": [
      "Abstract",
      "MATERIALS AND METHODS",
      "RESULTS",
      "DISCUSSION",
      "Supplementary Material",
      "Acknowledgments",
      "REFERENCES",
      "Associated Data"
    ],
    "summary": "This study investigated how introducing charges into the pore lumen of the MscL bacterial mechanosensor influences the permeation of large charged compounds, a critical aspect for its use in triggered nanovalves for drug-release devices. Using in vivo and electrophysiological methods, researchers demonstrated that pore charges significantly impact the permeation of charged molecules, with these effects being more pronounced for larger compounds and surprisingly linked to the MscL channel's orientation in the membrane. These findings hold important implications for enhancing the efficiency of drug-release devices.",
    "impact": "Scientifically, this research deepens the understanding of MscL channel mechanics, specifically how internal pore charges and channel orientation dictate molecular permeation, which is crucial for advancing engineered nanoswitches. Practically, these insights are essential for optimizing the design and performance of vesicular-based targeted drug-release devices, potentially offering advanced drug delivery solutions relevant for both terrestrial and future space missions or astronaut health. The broader implications include improved principles for designing biomimetic nanodevices that can be precisely controlled by various stimuli, thus guiding future research in targeted therapeutics and biosensor development.",
    "theme": "Technology Development",
    "doi": "10.1096/fj.10-170076",
    "publication_date": "2011 Jan",
    "journal": "FASEB J.",
    "keywords": [
      "osmoregulation",
      "drug-release device",
      "ionic preference",
      "ionic selectivity"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3005423/",
    "original_title": "Manipulating the permeation of charged compounds through the MscL nanovalve."
  },
  {
    "index": 43,
    "title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo",
    "authors": [
      "Irene Iscla",
      "Robin Wray",
      "Paul Blount"
    ],
    "abstract": "The mechanosensitive channel of large conductance (MscL) from E. coli serves as an emergency release valve allowing the cell to survive acute osmotic downshock. It is one of the best studied mechanosensitive channels and serves as a paradigm for how a protein can sense and respond to membrane tension. Two MscL crystal structures of the orthologs M. tuberculosis and S. aureus have been solved showing pentameric and tetrameric structures, respectively. Several studies followed to understand whether the discrepancy in their stoichiometry was a species difference or a consequence of the protein manipulation for crystallization. Two independent studies now agree that the full-length S. aureus MscL is actually a pentamer, not tetramer. While detergents appear to play a role in modifying the oligomeric state of the protein, a cytoplasmic helical bundle has also been implicated. Here, we evaluate the role of the C-terminal region of S. aureus MscL in the oligomerization of the channel in native membranes by using an in vivo disulfide-trapping technique. We find that the oligomeric state of S. aureus MscLs with different C-terminal truncations, including the one used to obtain the tetrameric S. aureus MscL crystal structure, are pentamers in vivo. Thus, the C-terminal domain of the S. aureus protein only plays a critical role in the oligomeric state of the SaMscL protein when it is solubilized in detergent.",
    "headings": [
      "Introduction",
      "Methods"
    ],
    "summary": "This study investigated the role of the C-terminal region of *S. aureus* MscL in channel oligomerization within native membranes, aiming to resolve discrepancies in previously reported stoichiometry. Using an in vivo disulfide-trapping technique, the research found that *S. aureus* MscLs with various C-terminal truncations, including one used for a tetrameric crystal structure, consistently exist as pentamers in vivo. This indicates the C-terminal domain primarily influences SaMscL's oligomeric state only when the protein is solubilized in detergent, not in its native cellular environment.",
    "impact": "This research significantly advances fundamental cell biology by clarifying the native oligomeric state of a paradigm mechanosensitive channel, MscL, and highlighting the critical influence of experimental conditions like detergent solubilization on protein structure. While not directly linked to space missions or astronaut health in this publication, understanding protein mechanosensing and membrane biology is crucial for cellular resilience under physical stress, a concept broadly relevant to biological systems including those in extreme environments. The findings contribute to a deeper understanding of how cells sense and respond to physical forces, potentially informing future investigations into cellular adaptation and biophysics.",
    "theme": "Cell Biology: Protein Structure & Function",
    "doi": "10.1002/pro.686",
    "publication_date": "2011 Jul 7",
    "journal": "Protein Sci.",
    "keywords": [
      "mechanosensitive channel",
      "oligomerization",
      "detergent solubilization",
      "stoichiometry",
      "disulfide trapping"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3190158/",
    "original_title": "The oligomeric state of the truncated mechanosensitive channel of large conductance shows no variance in vivo."
  },
  {
    "index": 44,
    "title": "Three Routes to Modulate the Pore Size of the MscL Channel/Nanovalve",
    "authors": [
      "Li-Min Yang",
      "Robin Wray",
      "Juandell Parker",
      "Danyell Wilson",
      "Randolph S Duran",
      "Paul Blount"
    ],
    "abstract": "MscL is a bacterial mechanosensitive channel that protects cells from lysis upon acute decrease in external osmotic environment. It is one of the best characterized mechanosensors known, thus serving as a paradigm of how such molecules sense and respond to stimuli. In addition, the fact that it can be genetically modified, expressed, isolated, and manipulated has led to its proposed use as a triggered nanovalve for various functions including sensors within microelectronic array chips, as well as vesicular-based targeted drug release. X-ray crystallography reveals a homo-pentameric complex with each subunit containing two transmembrane α-helices (TM1 and TM2) and a single carboxyl terminal α-helix arranging within the complex to form a five-fold cytoplasmic bundle (CB), whose function and stability remain unclear. In this study, we show three routes that throttle the open channel conductance. When the linker between the TM2 and CB domain is shortened by deletions or constrained by either cross linking or heavy metal coordination, the conductance of the channel is reduced; in later two cases, even reversibly. While having implications for the stability of the CB, these data also provide routes for engineering MscL sensors that are more versatile for potential nanotech devices.",
    "headings": [
      "RESULTS AND DISCUSSION",
      "CONCLUSIONS",
      "METHODS"
    ],
    "summary": "This study investigated three distinct routes to modulate the pore size and conductance of the bacterial mechanosensitive channel MscL, a critical mechanosensor. Key findings demonstrate that shortening the linker between the TM2 and CB domains, or constraining it through either cross-linking or heavy metal coordination, effectively reduces the channel's open conductance. Notably, the latter two methods offer reversible control over the channel's pore size, providing significant implications for understanding cytoplasmic bundle stability and for engineering more versatile MscL sensors for potential nanotech devices.",
    "impact": "Published in the high-impact journal ACS Nano, this research by leading experts significantly advances our understanding of bacterial mechanosensing and provides innovative methods for controlling biological nanovalves. The ability to precisely throttle the MscL channel's pore size has strong scientific implications for understanding fundamental cellular processes and offers practical applications for developing advanced biosensors within microelectronic array chips and targeted drug-release systems. Such engineered nanodevices could be crucial for future space biology missions, enabling precise health monitoring, advanced life support systems, or novel countermeasures both in space and for a wide range of terrestrial biomedical technologies.",
    "theme": "Cell Biology (Mechanosensing & Nanotechnology)",
    "doi": "10.1021/nn203703j",
    "publication_date": "2012 Jan 6",
    "journal": "ACS Nano",
    "keywords": [
      "Osmoregulation",
      "Conductance",
      "Nanopore",
      "Biosensor",
      "Drug-release device"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3289768/",
    "original_title": "Three routes to modulate the pore size of the MscL channel/nanovalve"
  },
  {
    "index": 45,
    "title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface",
    "authors": [
      "Irene Iscla",
      "Robin Wray",
      "Paul Blount"
    ],
    "abstract": "The bacterial mechanosensitive channel of large conductance, MscL, is one of the best characterized mechanosensitive channels serving as a paradigm for how proteins can sense and transduce mechanical forces. The physiological role of MscL is that of an emergency release valve that opens a large pore upon a sudden drop in the osmolarity of the environment. A crystal structure of a closed state of MscL shows it as a homopentamer, with each subunit consisting of two transmembrane domains (TM). There is consensus that the TM helices move in an iris like manner tilting in the plane of the membrane while gating. An N-terminal amphipathic helix that lies along the cytoplasmic membrane (S1), and the portion of TM2 near the cytoplasmic interface (TM2ci), are relatively close in the crystal structure, yet predicted to be dynamic upon gating. Here we determine how these two regions interact in the channel complex, and study how these interactions change as the channel opens. We have screened 143 double-cysteine mutants of E. coli MscL for their efficiency in disulfide bridging and generated a map of protein-protein interactions between these two regions. Interesting candidates have been further studied by patch clamp and show differences in channel activity under different redox potentials; the results suggest a model for the dynamics of these two domains during MscL gating.",
    "headings": [
      "Abstract",
      "Introduction",
      "Results",
      "Discussion",
      "Materials and Methods",
      "Strains and cell growth",
      "Generations of mutants",
      "In Vivo Disulfide Trapping",
      "Disulfide trapping quantification",
      "Electrophysiology",
      "Acknowledgments",
      "Disclosure of Potential Conflicts of Interest",
      "Footnotes",
      "References"
    ],
    "summary": "This study investigated the dynamics of protein-protein interactions between the N-terminal amphipathic helix (S1) and the TM2 cytoplasmic interface (TM2ci) of the bacterial MscL channel during its gating process. Researchers screened 143 double-cysteine mutants of E. coli MscL, generating a map of protein-protein interactions through disulfide bridging efficiency. Key findings indicate that specific mutant candidates displayed altered channel activity under different redox potentials, suggesting a model for the dynamic movements of these two domains during MscL gating.",
    "impact": "This publication significantly advances the fundamental understanding of mechanotransduction by elucidating dynamic protein-protein interactions within the bacterial MscL channel, a key paradigm for mechanosensation. While not directly detailing applications for space missions or astronaut health, this foundational cell biology research provides crucial insights into how proteins sense and transduce mechanical forces, a mechanism broadly relevant to biological systems in diverse environments, including those encountered in space. The methodology of extensive double-cysteine mutant screening and disulfide trapping offers a robust approach for studying protein dynamics in other biological systems.",
    "theme": "Cell Biology: Mechanosensitive Channels",
    "doi": "10.4161/chan.20756",
    "publication_date": "2012 Jul 1",
    "journal": "Channels (Austin).",
    "keywords": [
      "mechanosensitive channel",
      "MscL",
      "disulfide trapping",
      "protein-protein interactions",
      "osmoregulation"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3508904/",
    "original_title": "The dynamics of protein-protein interactions between domains of MscL at the cytoplasmic-lipid interface"
  },
  {
    "index": 46,
    "title": "The MscS and MscL Families of Mechanosensitive Channels Act as Microbial Emergency Release Valves",
    "authors": [
      "Ian R Booth",
      "Paul Blount"
    ],
    "abstract": "Single-celled organisms must survive exposure to environmental extremes. Perhaps one of the most variable and potentially life-threatening changes that can occur is that of a rapid and acute decrease in external osmolarity. This easily translates into several atmospheres of additional pressure that can build up within the cell. Without a protective mechanism against such pressures, the cell will lyse. Hence, most microbes appear to possess members of one or both families of bacterial mechanosensitive channels, MscS and MscL, which can act as biological emergency release valves that allow cytoplasmic solutes to be jettisoned rapidly from the cell. While this is undoubtedly a function of these proteins, the discovery of the presence of MscS homologues in plant organelles and MscL in fungus and mycoplasma genomes may complicate this simplistic interpretation of the physiology underlying these proteins. Here we compare and contrast these two mechanosensitive channel families, discuss their potential physiological roles, and review some of the most relevant data that underlie the current models for their structure and function.",
    "headings": [
      "Abstract",
      "INTRODUCTION",
      "CORE PHYSIOLOGY AND IONIC BALANCE",
      "THE CHALLENGE OF HYPOOSMOTIC SHOCK",
      "MscS FAMILY",
      "MscS STRUCTURE AND FUNCTION",
      "MscL FAMILY: CONTRASTS WITH MscS",
      "THE RESILIENCE OF THE MscL PROTEIN ALLOWS IN VIVO GENETIC STUDIES TO DEFINE STRUCTURAL CHANGES THAT OCCUR UPON GATING",
      "CONCLUDING REMARKS AND SPECULATIONS",
      "ACKNOWLEDGMENTS",
      "Footnotes",
      "REFERENCES"
    ],
    "summary": "This review paper compares and contrasts the bacterial MscS and MscL families of mechanosensitive channels, which function as emergency release valves to prevent cell lysis during acute hypo-osmotic shock by rapidly releasing cytoplasmic solutes. It discusses their physiological roles, structure, and function, noting that the presence of MscS homologues in plant organelles and MscL in fungus and mycoplasma genomes may indicate more complex physiological roles than previously thought. These channels are critical for single-celled organisms to survive rapid and extreme environmental changes.",
    "impact": "This publication offers a significant review of the fundamental mechanisms microbes use to survive rapid osmotic changes, advancing understanding of cellular osmoregulation and mechanotransduction. While foundational, this knowledge of microbial stress adaptation is highly relevant to space biology, providing insights into how microbes might endure diverse and extreme conditions encountered in space environments or on spacecraft, potentially informing astrobiology and planetary protection strategies. Understanding these conserved cellular survival mechanisms also holds broader implications for terrestrial applications in fields such as bioremediation, food safety, and antimicrobial development.",
    "theme": "Cell Biology: Microbial Mechanosensitive Channels and Osmoregulation",
    "doi": "10.1128/JB.00576-12",
    "publication_date": "2012 Sep",
    "journal": "J Bacteriol.",
    "keywords": [
      "Mechanosensitive channels",
      "MscS",
      "MscL",
      "Osmoregulation",
      "Hypo-osmotic shock",
      "Microbial physiology",
      "Cell lysis",
      "Bacterial survival"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3430326/",
    "original_title": "The MscS and MscL families of mechanosensitive channels act as microbial emergency release valves"
  },
  {
    "index": 47,
    "title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity",
    "authors": [
      "Li-Min Yang",
      "Dalian Zhong",
      "Paul Blount"
    ],
    "abstract": "MscL, the highly conserved bacterial mechanosensitive channel of large conductance, functionally serves as an osmotic “emergency release valve”, is among the best studied mechanosensors and a paradigm of how a channel senses and responds to membrane tension. While all homologues tested thus far encode channel activity, many show functional differences. Here we tested E. coli and S aureus chimeras and find that the periplasmic region of the protein, particularly E. coli I49 and the equivalent S aureus F47 at the periplasmic lipid-aqueous interface of the first transmembrane domain, drastically influences both the open dwell time and threshold of channel opening. One mutant shows a severe hysteresis, confirming the importance of this residue in determining the energy barriers for channel gating. We propose that this site acts similar to a spring for a clasp knife, adjusting the resistance for obtaining and stabilizing an open or closed channel structure.",
    "headings": [
      "Summary",
      "Introduction",
      "Results",
      "Discussion",
      "Experimental Procedures",
      "Acknowledgments",
      "References"
    ],
    "summary": "This study investigated functional differences among MscL homologues, using E. coli and S. aureus chimeras to understand how the channel senses and responds to membrane tension. Key findings indicate that a single periplasmic lipid-interface residue (E. coli I49 and S. aureus F47) drastically influences both the open dwell time and threshold of MscL channel opening, with one mutant showing severe hysteresis. The research highlights the importance of this residue in determining energy barriers for channel gating, proposing it acts like a spring to adjust resistance for stabilizing open or closed channel structures.",
    "impact": "This publication, appearing in Cell Reports, significantly advances the scientific understanding of mechanotransduction by identifying a specific lipid-interface residue that critically controls MscL channel kinetics and mechanosensitivity. While this fundamental cell biology research deepens our knowledge of how bacterial cells respond to mechanical forces, it does not present immediate practical applications for space missions, astronaut health, or countermeasures. However, the insights into basic mechanosensation mechanisms could potentially inform future research into broader areas such as antimicrobial drug design or understanding mechanical stress responses in eukaryotic cells.",
    "theme": "Cell Biology: Mechanosensitive Channels and Protein-Lipid Interactions",
    "doi": "10.1016/j.celrep.2013.01.018",
    "publication_date": "2013 Feb 14",
    "journal": "Cell Rep.",
    "keywords": [
      "mechanosensitive channel",
      "channel kinetics",
      "osmoregulation",
      "protein-lipid interactions"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3593973/",
    "original_title": "Chimeras reveal a single lipid-interface residue that controls MscL channel kinetics as well as mechanosensitivity"
  },
  {
    "index": 48,
    "title": "Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade",
    "authors": [
      "Thomas C. Boothby",
      "Jennifer R. Tenlen",
      "Frank W. Smith",
      "Jeremy R. Wang",
      "Kiera A. Patanella",
      "Erin Osborne Nishimura",
      "Sophia C. Tintori",
      "Qing Li",
      "Corbin D. Jones",
      "Mark Yandell",
      "David N. Messina",
      "Jarret Glasscock",
      "Bob Goldstein"
    ],
    "abstract": null,
    "headings": [],
    "summary": "This study aimed to analyze the draft genome of a tardigrade, specifically investigating the prevalence of horizontal gene transfer. The key finding was the discovery of extensive evidence for horizontal gene transfer, indicating that a significant portion of the tardigrade genome originates from other organisms. This research provides critical insights into the unique genetic adaptations that contribute to the tardigrade's remarkable resilience and has implications for understanding genome evolution.",
    "impact": "Published in the prestigious Proceedings of the National Academy of Sciences and co-authored by leading researchers like Boothby and Goldstein, this paper represents a significant scientific advancement in understanding extremophile biology and genome evolution. The identification of extensive horizontal gene transfer offers a novel genetic mechanism explaining tardigrade resilience, a trait highly relevant to space biology for applications in astronaut health, radiation protection, or developing robust life support systems. Broader implications include informing future research into engineering stress-tolerant organisms and enhancing our understanding of adaptation to extreme environments, both on Earth and in space.",
    "theme": "Genetics & Genomics: Horizontal Gene Transfer in Tardigrades",
    "doi": "10.1073/pnas.1510461112",
    "publication_date": "November 23, 2015",
    "journal": "Proceedings of the National Academy of Sciences of the United States of America",
    "keywords": [
      "tardigrade",
      "horizontal gene transfer",
      "genome sequencing",
      "extremophile",
      "genomics",
      "evolution",
      "space biology",
      "resilience"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5018776/",
    "original_title": "Evidence for extensive horizontal gene transfer from the draft genome of a tardigrade"
  },
  {
    "index": 49,
    "title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies",
    "authors": [
      "Thomas C Boothby",
      "Bob Goldstein"
    ],
    "abstract": null,
    "headings": [],
    "summary": "This publication, a reply addressing prior discussions, focuses on the accurate identification of foreign genes within independent genome assemblies of the tardigrade *Hypsibius dujardini*. The research aims to confirm or refine methodologies for detecting horizontal gene transfer, a critical mechanism in understanding genome evolution and plasticity. This work contributes to the robust characterization of tardigrade genomics, which is essential for understanding their unique extreme survival capabilities.",
    "impact": "Published in the highly prestigious Proceedings of the National Academy of Sciences (PNAS), this work holds significant scientific value by refining the methods for identifying horizontal gene transfer in *Hypsibius dujardini*. As an extremophile, insights into the tardigrade's genomics are crucial for NASA's Space Biology, potentially informing our understanding of life's resilience in extreme extraterrestrial environments. Broader implications include advancing evolutionary biology by elucidating mechanisms of genomic plasticity and adaptation, which could inspire future research in biotechnology and resilience engineering.",
    "theme": "Genetics & Genomics",
    "doi": "10.1073/pnas.1601149113",
    "publication_date": "2016-05-12",
    "journal": "Proceedings of the National Academy of Sciences of the United States of America",
    "keywords": [
      "Hypsibius dujardini",
      "tardigrade",
      "horizontal gene transfer",
      "genome assembly",
      "foreign genes",
      "genomics",
      "extremophile",
      "evolutionary biology"
    ],
    "url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4896697/",
    "original_title": "Reply to Bemm et al. and Arakawa: Identifying foreign genes in independent Hypsibius dujardini genome assemblies"
  }
]